package net.vrakin.medsalary.domain;

/**
 * Перерахунок (enum) "Роль безпеки" (SecurityRole).
 *
 * Представляє ролі користувачів у системі, які використовуються для керування доступом до функціональності.
 * Містить ролі:
 * <ul>
 *     <li>ADMIN – Повний доступ до системи.</li>
 *     <li>SMALL_ADMIN – Обмежені адміністративні права.</li>
 *     <li>USER – Доступ користувача до базової функціональності.</li>
 * </ul>
 */
public enum SecurityRole {

    /**
     * Роль адміністратора із повними правами.
     */
    ADMIN,

    /**
     * Роль адміністратора з обмеженими правами.
     */
    SMALL_ADMIN,

    /**
     * Роль звичайного користувача.
     */
    USER;

    /**
     * Перевизначає метод `toString` для додавання префіксу "ROLE_".
     *
     * @return Роль у форматі "ROLE_<ROLE_NAME>".
     */
    @Override
    public String toString() {
        return "ROLE_" + this.name();
    }
}
