package net.vrakin.medsalary.dto;

/**
 * Перерахунок (enum), який визначає статус DTO-об'єкта.
 *
 * Використовується для позначення стану об'єкта при передачі даних між різними рівнями додатку.
 */
public enum DTOStatus {

        /**
         * Стан об'єкта при створенні нового запису.
         */
        CREATE,

        /**
         * Стан об'єкта при редагуванні існуючого запису.
         */
        EDIT,

        /**
         * Стан об'єкта, коли дані взяті із сутності (Entity) бази даних.
         */
        FROM_ENTITY,

        /**
         * Стан об'єкта, коли дані взяті з файлу.
         */
        FROM_FILE
}
