USE [DoctorEleks v1]
GO

INSERT INTO [dbo].[Premium](
[sl_id]
, [UserShortName]
, [DepartmentName]
, [DepartmentID]
, [UserPosition]
, [EmploymentStartDate]
, [Employment]
, [EmploymentPart]
, [EmploymentUserPositionPart]
, [HourCoefficient]
, [NightHours]
, [Point]
, [PointValue]
, [BasicPremium]
, [HospNSZU_Premium]
, [CountEMR_stationary]
, [AmblNSZU_Premium]
, [SumForAmlPackage]
, [CountEMR_priorityService]
, [OneDaySurgery]
, [CountEMR_oneDaySurgery]
, [OtherPremium]
, date)
SELECT '2770', N'Євич Маріяна Михайлівна', N'Інсультне відділення', 84, N'Молодша медична сестра ', '2023-04-10', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1743', N'Євстаф''єва Світлана Олександрівна', N'Кардіологічне відділення', 13, N'Лікар-кардіолог інтервенційний', '2017-05-22', 1,00, 0,80, 0,80, 0.9917356, 56.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '2769', N'Євстаф''єва Світлана Олександрівна', N'Кардіологічне відділення', 13, N'Лікар-кардіолог інтервенційний', '2023-04-17', 0,25, 0,20, 0,20, 1.0, 16.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '1077', N'Іванчо Світлана Володимирівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'Молодша медична сестра ', '2004-03-15', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2314', N'Іванчо Сніжана Іванівна', N'Операційний блок гінекологічного профілю', 81, N'сестра медична операційна', '1994-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2190', N'Іванчук Катерина Вікторівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2022-09-19', 1,00, 0,67, 0,67, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4333', N'Іванчук Катерина Вікторівна', N'Реабілітаційне відділення', 60, N'сестра медична', '2024-11-01', 0,50, 0,33, 0,33, 0.9917356, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '845', N'Ігнатишак Олександра Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-інфекціоніст', '1998-12-01', 1,00, 0,91, 1,00, 1.0, 48.0, 0, 0, 2786.1816, 168.0, 4, 0.0, 0.0, 0, 0.0, 0, 2618.1816, GETDATE()
UNION ALL 
SELECT '2159', N'Ігнатишак Олександра Михайлівна', N'Інфекційне відділення', 3, N'лікар-інфекціоніст дитячий', '1998-12-01', 0,10, 0,09, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '535', N'Ігнатоля Тетяна Василівна', N'Операційна №1', 81, N'Молодша медична сестра ', '2002-06-06', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1862', N'Ігнатішак Йосип Васильович', N'Онкологічний кабінет', 32, N'лікар-хірург-онколог', '2018-04-23', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 5000.0, 0.0, 0, 0.0, 6104.0, 0, 5000.0, 20, 0.0, GETDATE()
UNION ALL 
SELECT '1339', N'Ігнаці Наталія Іванівна', N'Акушерський блок', 97, N'акушерка', '2008-06-02', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '937', N'Ійдер Марія Василівна', N'Відділення інтенсивної терапії новонароджених', 65, N'Молодша медична сестра ', '1994-01-11', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2040', N'Ільканич Алла Іванівна', N'Господарський відділ', 94, N'двірник', '2019-05-20', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '363', N'Ісак Тетяна Іванівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар з медицини невідкладних станів', '2012-08-16', 0,75, 0,75, 1,00, 1.0, 40.0, 0, 0, 3776.0, 896.0, 16, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '2528', N'Адомайтене Тетяна Ібрагимівна', N'Інфекційне відділення', 3, N'сестра медична', '2020-09-01', 0,25, 0,20, 1,00, 0.8545455, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '862', N'Адомайтене Тетяна Ібрагимівна', N'Інфекційне відділення', 3, N'сестра медична старша', '1990-02-01', 1,00, 0,80, 1,00, 0.54545456, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '555', N'Азьома Марина Василівна', N'Кабінет аудіометрії', 32, N'сестра медична', '2021-09-27', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '854', N'Алмаші Світлана Михайлівна', N'Операційний блок гінекологічного профілю', 81, N'Молодша медична сестра ', '2001-10-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '758', N'Алмашій Іван Фомич', N'Сектор медичних оглядів', 32, N'лікар-профпатолог', '2015-04-20', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '468', N'Алмашій Іванна Іванівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична', '2009-07-06', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1349', N'Алмашій Марія Петрівна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2011-06-20', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4042', N'Алмашій Марія Петрівна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2024-08-01', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '473', N'Андрейко Марія Іллічна', N'Операційна №1', 81, N'Молодша медична сестра ', '1989-05-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '736', N'Андрейко Марія Дмитрівна', N'Гнійно-септичне хірургічне відділення', 19, N'Молодша медична сестра ', '1990-12-27', 1,00, 1,00, 1,00, 1.0, 24.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3193', N'Андрейко Неля Євгенівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2023-09-25', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '391', N'Андрейко Неля Євгенівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2013-06-14', 1,00, 0,80, 0,80, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '856', N'Андрейко Оксана Дмитрівна', N'Інфекційне відділення', 3, N'сестра медична', '1992-02-01', 1,00, 1,00, 1,00, 0.90909094, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4050', N'Андрела Мар''яна Василівна', N'Відділення загальної терапії', 22, N'лікар-терапевт', '2024-08-01', 1,00, 1,00, 1,00, 0.6818182, 0.0, 0, 0, 498.66663, 498.66663, 17, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3692', N'Андрусь Аліна Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-04-15', 0,25, 0,20, 0,20, 1.0, 16.0, 0, 0, 649.1519, 73.15191, 11, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '2584', N'Андрусь Аліна Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2023-01-19', 1,00, 0,80, 0,80, 1.0, 56.0, 0, 0, 2560.0, 256.0, 11, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '4308', N'Андрійчук Микола Семенович', N'Господарський відділ', 94, N'Оператор котельні', '2024-10-21', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3759', N'Андріяшенко Ярослав Миколайович', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-05-14', 0,25, 0,20, 0,33, 1.0, 24.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '3852', N'Андріяшенко Ярослав Миколайович', N'Онкологічне відділення', 21, N'лікар-терапевт', '2024-06-03', 0,50, 0,40, 0,67, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3191', N'Андріяшенко Ярослав Миколайович', N'Онкологічне відділення', 21, N'лікар-гематолог', '2023-10-02', 0,50, 0,40, 1,00, 0.9545455, 0.0, 0, 0, 134.40001, 134.40001, 6, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2268', N'Андрієвський Олександр Олександрович', N'Реабілітаційне відділення', 60, N'фізичний терапевт', '2022-11-11', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '819', N'Анталик Тетяна Іванівна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '1999-09-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2777', N'Анталовська Мар''яна Володимирівна', N'Відділення сумісного перебування матері та дитини', 85, N'сестра-господиня', '2023-04-21', 0,50, 0,33, 0,33, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2591', N'Анталовська Мар''яна Володимирівна', N'Пологове відділення', 16, N'сестра-господиня', '2023-02-01', 1,00, 0,67, 0,67, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1249', N'Антонік Наталія Михайлівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2010-05-25', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '701', N'Аришина Вікторія Петрівна', N'Відділення загальної терапії', 22, N'сестра медична', '2005-04-01', 1,00, 1,00, 1,00, 0.6965762, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '366', N'Бабіля Віталіна Василівна', N'Онкологічне відділення', 21, N'сестра медична', '1991-08-01', 1,00, 1,00, 1,00, 0.9917356, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2508', N'Бабіля Еріка Іванівна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2005-03-21', 0,75, 0,75, 1,00, 0.25757575, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '836', N'Бабіля Мар''яна Іллівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '2004-06-23', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1726', N'Бабінець Наталія Олександрівна', N'Роздаткова', 91, N'сестра медична з дієтичного харчування', '2017-02-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1621', N'Бадалов Заур Адалят Огли', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Брат медичний', '2022-05-23', 0,50, 0,50, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4307', N'Бакаляр Олександр Володимирович', N'Господарський відділ', 94, N'Оператор котельні', '2024-10-21', 1,00, 0,80, 0,80, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4372', N'Бакаляр Олександр Володимирович', N'Господарський відділ', 94, N'Оператор котельні', '2024-11-01', 0,25, 0,20, 0,20, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2587', N'Балаж Валерія Валеріївна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична', '2023-02-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '739', N'Балега Ірина Петрівна', N'Гнійно-септичне хірургічне відділення', 19, N'Молодша медична сестра ', '2005-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1248', N'Балог Мар"яна Василівна', N'Відділення сумісного перебування матері та дитини', 85, N'сестра медична', '2022-02-01', 1,00, 1,00, 1,00, 0.70838255, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '840', N'Балог Мар''яна Юріївна', N'Гінекологічне відділення', 4, N'Молодша медична сестра ', '1999-06-13', 1,00, 1,00, 1,00, 0.6818182, 40.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1967', N'Балог Наталія Василівна', N'Онкологічне відділення', 21, N'сестра медична', '2012-10-23', 1,00, 1,00, 1,00, 0.6363637, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1949', N'Балог Оксана Юріївна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2018-10-01', 1,00, 1,00, 1,00, 0.6515152, 32.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '359', N'Балог Олександр Олександрович', N'Онкологічне відділення', 21, N'лікар-онколог', '2003-11-17', 1,00, 1,00, 1,00, 0.42148763, 0.0, 0, 0, 2632.0, 2632.0, 47, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1056', N'Балог Олена Іванівна', N'Приймальний блок', 96, N'Молодша медична сестра ', '2014-12-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3261', N'Балог Олеся Іванівна', N'Онкологічне відділення', 21, N'сестра медична', '2023-11-01', 1,00, 1,00, 1,00, 0.9917356, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '720', N'Балух Надія Василівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '2007-07-18', 1,00, 1,00, 1,00, 0.5909091, 16.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '519', N'Бандюк Вікторія Дезидерівна', N'Жіноча консультація', 33, N'старша акушерка', '1998-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '581', N'Барабан Юлія Василівна', N'Реабілітаційне відділення', 60, N'психолог', '2021-09-28', 1,00, 1,00, 1,00, 0.5909091, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1336', N'Баран Олена Василівна', N'Акушерський блок', 97, N'акушерка', '2007-04-10', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2120', N'Барна Христина Василівна', N'Реабілітаційне відділення', 60, N'логопед', '2020-02-24', 0,25, 0,25, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1193', N'Барта Марина Володимирівна', N'Медичний склад', 46, N'Статистик', '2000-06-26', 1,00, 1,00, 1,00, 1.0, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3375', N'Барчі Маріан Іванович', N'Онкологічне відділення', 21, N'завідувач', '2023-12-15', 0,50, 0,40, 1,00, 0.6363636, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '358', N'Барчі Маріан Іванович', N'Онкологічне відділення', 21, N'лікар-онколог', '1999-02-02', 0,75, 0,60, 1,00, 0.63581264, 0.0, 0, 0, 2178.4763, 1678.4763, 50, 0.0, 0.0, 0, 500.0, 2, 0.0, GETDATE()
UNION ALL 
SELECT '775', N'Басараб Вікторія Василівна', N'Сектор дитячої консультації', 32, N'психолог', '2021-12-01', 1,00, 0,80, 0,80, 0.31818184, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3437', N'Басараб Вікторія Василівна', N'Центр психологічної реабілітації та травмотерапії', 32, N'психолог', '2024-01-18', 0,25, 0,20, 0,20, 0.318536, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1631', N'Басараб Ліана Борисівна', N'Урологічний кабінет', 32, N'сестра медична', '2006-07-11', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1029', N'Басараб Магдалина Василівна', N'Пологове відділення', 16, N'дезінфектор', '1991-04-15', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '487', N'Басараб Марина Юріївна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'Молодша медична сестра ', '2001-02-20', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1184', N'Басараб Поліна Юріївна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '1983-01-24', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1920', N'Батрин Мирослава Михайлівна', N'Ендокринологічний кабінет', 32, N'лікар-ендокринолог', '2018-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4052', N'Безуглий Олександр Володимирович', N'Господарський відділ', 94, N'інженер з охорони праці', '2024-08-05', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1181', N'Беляшина Оксана Михайлівна', N'Реабілітаційний кабінет', 32, N'Асистент ерготерапевта', '1989-04-13', 1,00, 1,00, 1,00, 0.6818182, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2339', N'Бенце Діанна Юліївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2015-11-09', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '411', N'Бережна Оксана Василівна', N'Відділення загальної терапії', 22, N'сестра медична', '1984-08-28', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1448', N'Бережна Світлана Михайлівна', N'Відділення загальної терапії', 22, N'сестра медична', '1989-07-09', 1,00, 1,00, 1,00, 0.73789847, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1730', N'Береш Ганна Ростиславівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2014-09-08', 1,00, 0,80, 0,80, 0.7792208, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4149', N'Береш Ганна Ростиславівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2024-09-02', 0,25, 0,20, 0,20, 0.8500591, 16.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1144', N'Береш Мар`яна Василівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2021-12-13', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1194', N'Береш Надія Олексіївна', N'Відділення діалізу', 75, N'сестра медична', '2022-01-05', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '615', N'Береш Наталія Петрівна', N'Рентгенологічний блок', 28, N'рентгенолаборант', '1997-08-01', 1,00, 1,00, 1,00, 0.90909094, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '617', N'Бернат Марія Емерихівна', N'Ендоскопічний кабінет', 28, N'сестра медична', '1990-12-17', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '319', N'Бесага Марія Юріївна', N'Кабінет дерматовенеролога', 32, N'сестра медична', '1985-08-09', 1,00, 1,00, 1,00, 0.18595041, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1090', N'Беца Анжеліка Ласлівна', N'Кабінет дерматовенеролога', 32, N'лікар-дерматовенеролог', '1998-02-24', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 4031.7002, 0.0, 0, 4031.7002, 43439.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '501', N'Бисага Марія Михайлівна', N'Терапевтичний блок інтенсивної терапії', 84, N'Молодша медична сестра ', '2006-07-20', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1436', N'Бичкова Вікторія Василівна', N'Рецепція', 32, N'сестра медична', '1999-11-04', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1639', N'Блудова Вікторія Олександрівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '2022-06-01', 1,00, 0,80, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4338', N'Блудова Вікторія Олександрівна', N'Кардіологічне відділення', 13, N'сестра медична', '2024-11-01', 0,25, 0,20, 1,00, 1.0, 16.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1230', N'Бобела Микола Миколайович', N'Господарський відділ', 94, N'водій автотранспортних засобів', '2012-12-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '311', N'Бобуська Крістіна Юріївна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2015-01-22', 1,00, 0,80, 0,80, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3899', N'Бобуська Крістіна Юріївна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2024-07-01', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1596', N'Бобуська Марія Михайлівна', N'Бухгалтерія', 93, N'Заступник головного бухгалтера', '2022-05-02', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1685', N'Бобуська Тетяна Павлівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'Молодша медична сестра ', '2016-11-28', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1243', N'Богдан Ірина Олександрівна', N'Пульмонологічний кабінет', 32, N'лікар-пульмонолог', '1988-11-28', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 216.85716, 0.0, 0, 216.85716, 3580.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1247', N'Богдан Мирослав Іванович', N'Пульмонологічний кабінет', 32, N'лікар-пульмонолог', '2000-08-01', 1,00, 1,00, 1,00, 0.90909094, 0.0, 0, 0, 5015.7, 0.0, 0, 5015.7, 46719.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4051', N'Богдан Олеся Михайлівна', N'Жіноча консультація', 33, N'лікар-гінеколог дитячого та підліткового віку', '2024-08-02', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 1288.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4059', N'Богдан Олеся Михайлівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2024-08-02', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 6346.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '670', N'Богдан Павло Йосипович', N'Загальнолікарський кабінет', 32, N'лікар-хірург', '1988-07-05', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1167', N'Богдан Світлана Степанівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2013-05-27', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '197', N'Богданець Маріанна Василівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2021-03-15', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '314', N'Боднар Наталія Іванівна', N'Кабінет "Довіра"', 32, N'лікар-дерматовенеролог', '1989-10-25', 1,00, 1,00, 1,00, 0.90909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 2352.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3307', N'Бойко Ліліана Романівна', N'Відділ кадрів', 90, N'начальник відділу кадрів', '2020-10-02', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '715', N'Бонка Микола Миколайович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2021-11-01', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '435', N'Бонь Ганна Юріївна', N'Онкологічне відділення', 21, N'сестра медична', '2011-03-15', 1,00, 1,00, 1,00, 0.35419127, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1152', N'Боринські Етелка Ернестівна', N'Клініко-діагностична лабораторія', 25, N'Старший лаборант', '1998-10-01', 1,00, 1,00, 1,00, 0.40909094, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1253', N'Боринські Михайло Мигальович', N'Господарський відділ', 94, N'водій автотранспортних засобів', '1998-06-03', 1,00, 1,00, 1,00, 0.95454544, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1885', N'Боринські Михайло Михайлович', N'Господарський відділ', 94, N'водій автотранспортних засобів', '2018-06-11', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3384', N'Борис Вікторія Олегівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2024-01-01', 1,00, 1,00, 1,00, 0.70838255, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4063', N'Боршош Анастасія Олегівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2024-08-01', 0,50, 0,33, 1,00, 0.9917356, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2039', N'Боршош Анастасія Олегівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2022-08-01', 1,00, 0,67, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3037', N'Бочко Корнелія Олегівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-08-01', 1,00, 1,00, 1,00, 0.9545455, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '3031', N'Бошинда Наталія Федорівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'Молодша медична сестра ', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4124', N'Брижак Надія Юріївна', N'Пологове відділення', 16, N'Молодша медична сестра буфетниця', '2024-08-21', 1,00, 1,00, 1,00, 0.90909094, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '320', N'Брижак Стефан Стефанович', N'Загальнолікарський кабінет', 32, N'лікар-дерматовенеролог', '2003-07-01', 0,25, 0,25, 0,25, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '761', N'Брижак Стефан Стефанович', N'Сектор медичних оглядів', 32, N'лікар-дерматовенеролог', '2003-07-01', 0,75, 0,75, 0,75, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1162', N'Бризгалова Тетяна Віталіївна', N'Реабілітаційний кабінет', 32, N'Асистент фізичного терапевта', '1995-05-03', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1434', N'Бровді Тамара Іванівна', N'Кабінет ехокардіографії', 32, N'лікар з функціональної діагностики', '1994-12-05', 1,00, 1,00, 1,00, 0.54545456, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 25168.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '983', N'Бряник Марія Іванівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'акушерка', '1979-04-05', 0,50, 0,50, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1837', N'Бріжак Ольга Ігорівна', N'Відділення загальної терапії', 22, N'сестра медична старша', '2006-08-09', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1662', N'Бубряк Марина Вікторівна', N'Бухгалтерія', 93, N'Бухгалтер-касир', '2016-03-14', 1,00, 1,00, 1,00, 0.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2510', N'Бугаєць Тетяна Володимирівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2023-02-01', 1,00, 1,00, 1,00, 0.9208973, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3982', N'Буглина Юліанна Іванівна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична', '2024-07-15', 0,50, 0,50, 1,00, 1.0, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1853', N'Булава Ярослава Вячеславівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2022-08-01', 1,00, 0,80, 0,80, 1.0, 56.0, 0, 0, 2841.6, 537.60004, 12, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3698', N'Булава Ярослава Вячеславівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-04-15', 0,25, 0,20, 0,20, 1.0, 8.0, 0, 0, 710.4, 134.40001, 12, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '642', N'Бундаш Надія Миколаївна', N'Рентгенологічний блок', 28, N'рентгенолаборант', '2006-03-29', 1,00, 1,00, 1,00, 0.59090906, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '978', N'Буняк Любов Іванівна', N'Акушерський блок', 97, N'акушерка', '2004-09-20', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2205', N'Бурлуцька Віталія Едуардівна', N'Ендокринологічний кабінет', 32, N'лікар-ендокринолог', '2022-10-10', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4118', N'Бурмагін Юлія Сергіївна', N'Сектор дитячої консультації', 32, N'лікар-невролог дитячий', '2024-09-02', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1277', N'Буртин Олександра Володимирівна', N'Сектор дитячої консультації', 32, N'лікар-дерматовенеролог дитячий', '2022-02-10', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1558', N'Бута Ганна Федорівна', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '1995-11-01', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 6072.0, 3192.0, 57, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1316', N'Бухало Анатолій Миколайович', N'Урологічний кабінет', 32, N'лікар-уролог', '2006-03-21', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 327.90002, 0.0, 0, 327.90002, 31093.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1307', N'Бухало Надія Іванівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'лікар-акушер-гінеколог', '1988-12-16', 0,75, 0,75, 1,00, 0.9991342, 0.0, 0, 0, 1720.4381, 1720.4381, 41, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3376', N'Бухало Надія Іванівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'завідувач', '2023-12-15', 0,25, 0,25, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2613', N'Буцименко Тетяна Олексіївна', N'Палати інтенсивної терапії', 13, N'сестра медична стаціонару', '2023-02-03', 1,00, 1,00, 1,00, 0.9917356, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3688', N'Бібен Авігея Михайлівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'акушерка', '2024-04-15', 0,50, 0,33, 0,33, 0.70838255, 16.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2449', N'Бібен Авігея Михайлівна', N'Приймальний блок', 96, N'акушерка', '2023-01-02', 1,00, 0,67, 0,67, 0.70838255, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1891', N'Бібічева Мирослава Василівна', N'Позаштатний кабінет', -2, N'реєстратор медичний', '2018-06-18', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3447', N'Бігарі Оксана Василівна', N'Палати інтенсивної терапії', 13, N'сестра медична стаціонару', '2024-02-05', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1866', N'Бігарі Олег Емілович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2018-05-02', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '445', N'Білоус Ігор Михайлович', N'Травматологічний кабінет', 32, N'лікар-ортопед-травматолог', '1985-08-16', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 8255.6, 0.0, 0, 8255.6, 72556.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '442', N'Білоус Дмитро Ігорович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2010-11-02', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1807', N'Білоус Світлана Іванівна', N'Хірургічне відділення №1', 18, N'сестра медична', '2004-05-12', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1538', N'Біляка Тетяна Іванівна', N'Рецепція', 32, N'сестра медична', '1995-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4310', N'Білінська Вікторія Олександрівна', N'Реабілітаційний кабінет', 32, N'Асистент фізичного терапевта', '2024-10-22', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '485', N'Бірак Розалія Степанівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'Молодша медична сестра ', '1999-05-24', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1057', N'Біша Надія Василівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'Молодша медична сестра ', '1994-07-14', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '602', N'Бішті Тамара Миколаївна', N'Діагностичне відділення', 28, N'реєстратор медичний', '2007-02-19', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '769', N'Вакула Василь Васильович', N'Господарський відділ', 94, N'маляр', '2021-11-08', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '340', N'Вантуш Олеся Іванівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '2021-04-02', 1,00, 0,80, 0,80, 0.67296344, 40.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2734', N'Вантуш Олеся Іванівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '2023-04-01', 0,25, 0,20, 0,20, 0.70838255, 8.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1005', N'Варваринець Наталія Павлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2003-01-20', 1,00, 0,67, 0,67, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4160', N'Варваринець Наталія Павлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2024-09-02', 0,25, 0,17, 0,17, 0.9917356, 16.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3716', N'Варваринець Наталія Павлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2024-05-01', 0,25, 0,17, 0,17, 1.0, 16.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1605', N'Варга Катерину Омелянівну', N'Гнійно-септичне хірургічне відділення', 19, N'Молодша медична сестра ', '2022-05-09', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '338', N'Варга Магдалина Іванівна', N'Онкологічне відділення', 21, N'сестра медична', '1989-08-01', 1,00, 1,00, 1,00, 0.9917356, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '601', N'Варга Мар''яна Василівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '2012-03-19', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2442', N'Васелишин Ольга Василівна', N'Терапевтичний блок інтенсивної терапії', 84, N'Молодша медична сестра ', '2006-04-21', 1,00, 1,00, 1,00, 0.8181818, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '996', N'Васько Марина Михайлівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'акушерка', '2002-05-07', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2824', N'Васько Тетяна Михайлівна', N'Операційний блок хірургічного профілю №1', 81, N'сестра медична', '2023-05-15', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '842', N'Васюта Василь Васильович', N'Інфекційне відділення', 3, N'завідувач', '2000-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 1000, 2184.0, 2184.0, 39, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '577', N'Ваш Олександра Олександрівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2021-10-08', 0,50, 0,50, 1,00, 0.9917356, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1035', N'Ващинець Олена Юріївна', N'Приймальний блок', 96, N'Молодша медична сестра ', '2002-09-09', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4121', N'Вербицька Лариса Дмитрівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2024-08-26', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3033', N'Власюк Юлія Олександрівна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична маніпуляційна', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '528', N'Вовканич Олена Віталіївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '1988-05-26', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 4427.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1002', N'Волик Наталія Антонівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар з медицини невідкладних станів', '1996-11-01', 1,00, 0,80, 0,80, 1.0, 56.0, 0, 0, 3020.8, 716.8, 16, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '2719', N'Волик Наталія Антонівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар з медицини невідкладних станів', '2023-03-02', 0,25, 0,20, 0,20, 1.0, 16.0, 0, 0, 755.2, 179.2, 16, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '3432', N'Волкова Яна Іванівна', N'Реабілітаційний кабінет', 32, N'Ерготерапевт', '2024-01-19', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1125', N'Волошин Андрій Андрійович', N'Паталогоанатомічне відділення', 54, N'Молодший медичний брат', '2010-01-25', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1072', N'Волошин Наталія Петрівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична маніпуляційна', '2021-12-13', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '860', N'Волошин Олеся Василівна', N'Інфекційне відділення', 3, N'сестра медична', '2005-08-01', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '243', N'Волошин Ольга Іванівна', N'Інфекційне відділення', 3, N'сестра медична', '1974-08-06', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1340', N'Воронич Мирослава Іванівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'акушерка', '2011-09-05', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '689', N'Вракін Валентин Олексійович', N'Відділ досліджень та розвитку', 31, N'Начальник відділу досліджень та розвитку', '2021-10-27', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4258', N'Вракін Валентин Олексійович', N'Медичний склад', 46, N'фармацевт', '2024-10-01', 0,25, 0,20, 1,00, 1.0, 0.0, 10, 208, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4299', N'Вєтрова Оксана Миколаївна', N'Відділення Судинної Хірургії', 79, N'сестра медична маніпуляційна', '2024-11-01', 0,50, 0,33, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1617', N'Вєтрова Оксана Миколаївна', N'Відділення Судинної Хірургії', 79, N'сестра медична старша', '2022-06-01', 1,00, 0,67, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1972', N'Візницька Марія Михайлівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2018-12-05', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1668', N'Візницька Оксана Сергіївна', N'Рентгенологічний блок', 28, N'рентгенолаборант', '2022-06-01', 1,00, 1,00, 1,00, 0.90909094, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1865', N'Вінниченко Юлія Олександрівна', N'Сектор дитячої консультації', 32, N'логопед', '2022-08-08', 0,25, 0,17, 0,17, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1905', N'Вінниченко Юлія Олександрівна', N'Сектор дитячої консультації', 32, N'логопед', '2022-08-01', 1,00, 0,67, 0,67, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3363', N'Вінниченко Юлія Олександрівна', N'Реабілітаційне відділення', 60, N'логопед', '2023-12-15', 0,25, 0,17, 0,17, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '700', N'Віраг Наталія Степанівна', N'Відділення загальної терапії', 22, N'сестра медична', '1993-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4320', N'Віхренко Галина Володимирівна', N'Гінекологічне відділення', 4, N'сестра-господиня', '2024-11-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1338', N'Габовда Аліна Генадіївна', N'Операційна №1', 81, N'сестра медична операційна', '2007-04-02', 1,00, 0,80, 0,80, 0.4958678, 24.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3206', N'Габовда Аліна Генадіївна', N'Операційна №1', 81, N'сестра медична операційна', '2023-10-01', 0,25, 0,20, 0,20, 0.8500591, 16.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4386', N'Габовда Олена Михайлівна', N'Сектор дитячої консультації', 32, N'сестра медична', '2024-12-02', 0,25, 0,25, 0,25, 0.2273908, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '915', N'Габовда Олена Михайлівна', N'Сектор дитячої консультації', 32, N'сестра медична', '2002-09-30', 0,75, 0,75, 0,75, 0.9991342, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2870', N'Габорець Юрій Іванович', N'Господарський відділ', 94, N'Фахівець з питань цивільного захисту', '2023-06-07', 0,50, 0,50, 1,00, 0.54545456, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4088', N'Гаврилів Тарас Степанович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-нейрохірург дитячий', '2024-08-12', 0,10, 0,10, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3209', N'Гавришко Борис Мирославович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2023-10-04', 0,25, 0,17, 1,00, 1.0, 8.0, 0, 0, 776.6666, 46.666668, 5, 0.0, 0.0, 0, 250.0, 1, 480.0, GETDATE()
UNION ALL 
SELECT '3212', N'Гавришко Борис Мирославович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-нейрохірург', '2023-10-04', 0,25, 0,17, 1,00, 1.0, 16.0, 0, 0, 480.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 480.0, GETDATE()
UNION ALL 
SELECT '2067', N'Гавришко Борис Мирославович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'завідувач', '2017-08-01', 1,00, 0,67, 1,00, 0.59090906, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '667', N'Гавришко Мирослав Гаврилович', N'Адміністрація', -1, N'Медичний директор з лікувальної роботи', '2004-01-09', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3297', N'Гавришко Мирослав Гаврилович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2023-11-14', 0,25, 0,20, 1,00, 1.0, 24.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '1274', N'Гавришко Тетяна Юріївна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2022-02-10', 1,00, 1,00, 1,00, 0.09090909, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2107', N'Гавура Ольга Петрівна', N'Онкологічне відділення', 21, N'сестра медична маніпуляційна', '2020-01-20', 1,00, 1,00, 1,00, 0.77272725, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2566', N'Гадьмаш Михайло Михайлович', N'Зубопротезна лабораторія', 36, N'Ливарник', '2023-01-05', 1,00, 1,00, 1,00, 0.40909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1831', N'Газій Наталія Іванівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2003-05-19', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '734', N'Гайдош Мирослава Володимирівна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична', '2001-08-06', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1120', N'Ганкоці Кароль Карольович', N'Паталогоанатомічне відділення', 54, N'завідувач', '1996-07-08', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '554', N'Ганькович Марія Юріївна', N'Операційна №1', 81, N'Молодша медична сестра ', '2000-07-17', 1,00, 1,00, 1,00, 0.54545456, 32.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1385', N'Ганькович Сільвія Миколаївна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2022-04-04', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '506', N'Гарапко Маргарита Миколаївна', N'Терапевтичний блок інтенсивної терапії', 84, N'сестра медична', '1982-08-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '906', N'Гарапко Тетяна Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '1986-09-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '625', N'Гарапко Тетяна Федорівна', N'Рентгенологічний блок', 28, N'рентгенолаборант', '1992-08-01', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '192', N'Гардубей Євгеній Юрійович', N'Відділення Судинної Хірургії', 79, N'завідувач', '2021-02-22', 1,00, 0,91, 1,00, 0.95454544, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '193', N'Гардубей Євгеній Юрійович', N'Відділення Судинної Хірургії', 79, N'лікар-трансплантолог', '2021-02-22', 0,10, 0,09, 1,00, 0.95454544, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1204', N'Гаринець Тетяна Григоріївна', N'Господарський відділ', 94, N'ліфтер', '2004-03-11', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1657', N'Гарсеванішвілі Наталія Євгеніївна', N'Стаціонар одного дня', 32, N'лікар-терапевт', '1992-09-01', 0,25, 0,20, 1,00, 0.8188902, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '383', N'Гарсеванішвілі Наталія Євгеніївна', N'Адміністрація', -1, N'Медичний директор з амбулаторно-поліклінічної роботи', '1992-09-01', 1,00, 0,80, 1,00, 0.8181818, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1102', N'Гасинець Тетяна Леонідівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'Молодша медична сестра ', '2001-01-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3768', N'Гачкайло Георгіна Георгіївна', N'Діагностичне відділення', 28, N'завідувач', '2024-05-14', 0,25, 0,20, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1658', N'Гачкайло Георгіна Георгіївна', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '1999-08-01', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '783', N'Гвоздак Наталія Павлівна', N'Реабілітаційне відділення', 60, N'фізичний терапевт', '2016-04-19', 0,75, 0,75, 1,00, 0.9991342, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2309', N'Гелетей Вікторія Сергіївна', N'Відділ кадрів', 90, N'інспектор з кадрів', '2020-10-05', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1293', N'Гелетей Світлана Іванівна', N'Операційна №2', 81, N'Молодша медична сестра ', '2001-02-09', 0,75, 0,75, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1438', N'Герасимова Еріка Іштванівна', N'Кабінет функціональної діагностики', 28, N'лікар з функціональної діагностики', '2000-04-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '476', N'Герзанич Олена Михайлівна', N'Відділення Судинної Хірургії', 79, N'Молодша медична сестра ', '2009-12-14', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1343', N'Германова Наталія Михайлівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2004-12-28', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '817', N'Герц Марія Юріївна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '1996-01-22', 1,00, 1,00, 1,00, 0.60227275, 32.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1147', N'Герц Наталія Віталіївна', N'Відділення Судинної Хірургії', 79, N'Молодша медична сестра ', '2014-02-03', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1420', N'Герц Тетяна Володимирівна', N'Рентгенологічний кабінет', 32, N'рентгенолаборант', '2006-02-16', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2664', N'Герцак Марія Василівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'Молодша медична сестра ', '2023-03-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1036', N'Герцак Марія Юріївна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'Молодша медична сестра ', '2013-01-14', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '569', N'Глагола Андрій Андрашович', N'Відділення анестезіології та інтенсивної терапії', 7, N'завідувач', '1996-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1224', N'Глагола Маргарита Олександрівна', N'Відділення діалізу', 75, N'завідувач', '2022-01-12', 0,25, 0,20, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '837', N'Глагола Маргарита Олександрівна', N'Відділення діалізу', 75, N'лікар-нефролог', '2022-01-05', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '738', N'Глагола Марія Михайлівна', N'Гнійно-септичне хірургічне відділення', 19, N'Молодша медична сестра ', '2005-09-28', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '741', N'Глагола Олеся Василівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2002-02-12', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 616.0, 616.0, 11, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1210', N'Глагола Ольга Гаврилівна', N'Господарський відділ', 94, N'ліфтер', '2003-11-11', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '570', N'Глагола Світлана Вініаміновна', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '1990-05-28', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1484', N'Гладинець Ксенія Юріївна', N'Стаціонар одного дня', 32, N'сестра медична', '2015-08-03', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1331', N'Гладких Віктор Олександрович', N'Хірургічне відділення №1', 18, N'лікар-хірург торакальний', '2022-03-09', 0,25, 0,17, 1,00, 1.0, 0.0, 0, 0, 10.015697, 10.015697, 5, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2083', N'Гладких Віктор Олександрович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2020-09-24', 1,00, 0,67, 0,80, 1.0, 16.0, 0, 0, 224.0, 224.0, 6, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2676', N'Гладких Віктор Олександрович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-02-15', 0,25, 0,17, 0,20, 1.0, 0.0, 0, 0, 11.996537, 11.996537, 6, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '480', N'Глеба Ольга Василівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'Молодша медична сестра ', '1992-03-26', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3983', N'Глуханич Євген Іванович', N'Гнійно-септичне хірургічне відділення', 19, N'Брат медичний', '2024-07-15', 0,50, 0,50, 1,00, 0.9917356, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1482', N'Глуханич Світлана Іванівна', N'Рецепція', 32, N'сестра медична', '1992-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '7', N'Гнатюк Олександр Анатолійович', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2021-03-30', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1174', N'Гогерчак Тетяна Андріївна', N'Відділ досліджень та розвитку', 31, N'Статистик', '1999-09-01', 1,00, 1,00, 1,00, 1.0, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4300', N'Голиш Марія Іванівна', N'Інсультне відділення', 84, N'сестра медична', '2024-10-19', 0,25, 0,20, 0,20, 1.0, 8.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '493', N'Голиш Марія Іванівна', N'Терапевтичний блок інтенсивної терапії', 84, N'сестра медична', '1985-08-01', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '529', N'Голованова Світлана Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'реєстратор медичний', '1993-01-05', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1388', N'Головня Любов Юрієвна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2015-09-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2595', N'Голод Мар''яна Іванівна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2023-02-01', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1443', N'Голод Ярослава Михайлівна', N'Хірургічне відділення №1', 18, N'сестра медична', '2000-04-25', 1,00, 1,00, 1,00, 0.56670606, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '541', N'Голуб Олег Германович', N'Жіноча консультація', 33, N'завідувач', '1988-08-08', 0,50, 0,40, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '430', N'Голуб Олег Германович', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2020-08-03', 0,75, 0,60, 1,00, 0.9991342, 0.0, 0, 0, 96.39727, 0.0, 0, 96.39727, 18305.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2616', N'Голуб Тетяна Василівна', N'Гінекологічне відділення', 4, N'сестра медична', '2023-02-07', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3143', N'Голуб Тетяна Юріївна', N'Операційний блок гнійно-септичної хірургії', 81, N'сестра медична', '2023-09-11', 1,00, 1,00, 1,00, 0.77272725, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1232', N'Голубєва Вікторія Василівна', N'Клініко-діагностична лабораторія', 25, N'біолог', '1997-08-18', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1384', N'Гольча Наталія Михайлівна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2014-09-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1095', N'Гомокі Лілія Андріївна', N'Кабінет психіатра', 32, N'лікар-психіатр', '1984-11-09', 1,00, 1,00, 1,00, 0.9545455, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 1635.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1202', N'Гомонай Людмила Павлівна', N'Сектор дитячої консультації', 32, N'логопед', '2022-01-12', 0,50, 0,50, 1,00, 0.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2015', N'Горбовська Ольга Іванівна', N'Кол-центр', 32, N'черговий інформаційно-довідкової служби ', '2019-03-04', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '924', N'Горват Іван Іванович', N'Реабілітаційне відділення', 60, N'лікар фізичної та реабілітаційної медицини', '2009-08-01', 0,50, 0,50, 1,00, 1.0, 0.0, 8, 360, 168.0, 168.0, 6, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3381', N'Горват Іван Іванович', N'Реабілітаційне відділення', 60, N'завідувач', '2023-12-15', 0,25, 0,25, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4049', N'Горват Іван Іванович', N'Реабілітаційне відділення', 60, N'лікар-невропатолог', '2024-08-01', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2695', N'Горват Беата Берталонівна', N'Господарський відділ', 94, N'прибиральник службових приміщень', '2023-03-10', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3230', N'Горват Віта Берталонівна', N'Операційний блок гнійно-септичної хірургії', 81, N'Молодша медична сестра ', '2023-10-09', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2288', N'Горват Катерина Антонівна', N'Відділення загальної терапії', 22, N'лікар-терапевт', '2020-09-14', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1055', N'Горват Маріанна Юріївна', N'Акушерський блок', 97, N'Молодша медична сестра ', '2003-03-20', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '830', N'Горват Марія Іванівна', N'Гінекологічне відділення', 4, N'Молодша медична сестра ', '1991-11-12', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2181', N'Горват Марія Василівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'акушерка', '1980-04-14', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3974', N'Горват Оксана Василівна', N'Паталогоанатомічне відділення', 54, N'лаборант', '2024-07-01', 0,50, 0,33, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1108', N'Горват Оксана Василівна', N'Паталогоанатомічне відділення', 54, N'Старший лаборант', '1999-04-01', 1,00, 0,67, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2407', N'Горват Олександр Васильович', N'Зубопротезна лабораторія', 36, N'лікар-стоматолог-ортопед', '2022-12-19', 1,00, 0,67, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3207', N'Горват Олександр Васильович', N'Стоматологічне відділення', 36, N'лікар-стоматолог-ортодонт', '2023-10-03', 0,50, 0,33, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4032', N'Горват Олена Ладиславівна', N'Господарський відділ', 94, N'двірник', '2024-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1171', N'Гордубей Маріанна Іванівна', N'Відділ досліджень та розвитку', 31, N'лікар-статистик', '1993-11-08', 1,00, 1,00, 1,00, 1.0, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3214', N'Горкавчук Тимофій Іванович', N'Кардіологічне відділення', 13, N'Лікар-кардіолог інтервенційний', '2023-10-04', 0,50, 0,33, 1,00, 0.94451004, 32.0, 0, 0, 960.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 960.0, GETDATE()
UNION ALL 
SELECT '2272', N'Горкавчук Тимофій Іванович', N'Кардіологічне відділення', 13, N'завідувач', '2022-11-10', 1,00, 0,67, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '813', N'Горохович Олена Іванівна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '2014-10-20', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3668', N'Готько Віта Іванівна', N'Відділ з інфекційного контролю', 98, N'сестра медична', '2024-04-01', 0,25, 0,20, 1,00, 0.77331764, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1045', N'Готько Віта Іванівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична старша', '2021-12-13', 1,00, 0,80, 1,00, 0.77272725, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1404', N'Гоца Ірина Анатоліївна', N'Бухгалтерія', 93, N'головний бухгалтер', '2022-04-08', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2245', N'Гоца Василь Юрійович', N'Господарський відділ', 94, N'Оператор котельні', '2022-10-24', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '497', N'Гоца Оксана Михайлівна', N'Інсультне відділення', 84, N'сестра-господиня', '1998-04-09', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3257', N'Гоштанар Наталія Іванівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2023-10-01', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1031', N'Гоштанар Наталія Іванівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2000-05-04', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1942', N'Граб Дмитро Михайлович', N'Відділення діалізу', 75, N'технік', '2022-08-08', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1843', N'Граб Оксана Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2018-03-09', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2386', N'Грабар Христина Іванівна', N'Хірургічне відділення №1', 18, N'сестра медична', '2004-08-01', 1,00, 1,00, 1,00, 0.56670606, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '479', N'Греба Ірина Ернестівна', N'Відділення Судинної Хірургії', 79, N'Молодша медична сестра ', '1994-02-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '930', N'Греба Світлана Федорівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична', '1989-09-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2311', N'Греньо Марія Юріївна', N'Реабілітаційне відділення', 60, N'Ерготерапевт', '2022-12-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2577', N'Греца Крістіна Михайлівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '2023-03-01', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '351', N'Гречан Надія Василівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2012-07-23', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1839', N'Грига Віта Василівна', N'Онкологічне відділення', 21, N'сестра медична', '1999-08-05', 1,00, 1,00, 1,00, 0.9208973, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1554', N'Гринь Людмила Михайлівна', N'Операційна №1', 81, N'сестра медична операційна', '1990-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1444', N'Грицюк Олександр Володимирович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2008-07-01', 1,00, 1,00, 1,00, 1.0, 24.0, 0, 0, 56.0, 56.0, 1, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1252', N'Гузинець Михайло Михайлович', N'Господарський відділ', 94, N'водій автотранспортних засобів', '2005-10-03', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1527', N'Гузинець Оксана Михайлівна', N'Кол-центр', 32, N'черговий інформаційно-довідкової служби ', '2001-03-28', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3243', N'Гузинець Оксана Степанівна', N'Відділення Судинної Хірургії', 79, N'Молодша медична сестра ', '2023-10-20', 1,00, 1,00, 1,00, 0.45454547, 24.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1723', N'Гузинець Світлана Василівна', N'Отоларингологічний кабінет', 32, N'сестра медична', '2011-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3443', N'Гузій Олег Васильович', N'Відділення Судинної Хірургії', 79, N'лікар-трансплантолог', '2024-01-19', 0,25, 0,25, 1,00, 0.7556081, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4335', N'Гук Марина Вадимівна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2024-11-04', 1,00, 1,00, 1,00, 1.0, 16.0, 0, 0, 274.11258, 274.11258, 5, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2377', N'Гулавська Наталія Анатоліївна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2022-12-05', 1,00, 1,00, 1,00, 1.0, 24.0, 0, 0, 271.86148, 271.86148, 5, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3251', N'Гуранич Владислава Владиславівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'реєстратор медичний', '2023-10-12', 0,25, 0,20, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2285', N'Гуранич Владислава Владиславівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична старша', '2020-08-31', 1,00, 0,80, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3623', N'Гурський Віталій Сергійович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2024-04-01', 0,50, 0,33, 0,33, 0.5194805, 16.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2410', N'Гурський Віталій Сергійович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2022-12-28', 1,00, 0,67, 0,67, 0.9917356, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1239', N'Густі Мар''яна Іванівна', N'Клініко-діагностична лабораторія', 25, N'біолог', '2007-02-20', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1262', N'Гутак Богдан Іванович', N'Клініко-діагностична лабораторія', 25, N'лікар-лаборант', '2013-07-16', 1,00, 1,00, 1,00, 0.6363637, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3593', N'Гутник Іван Іванович', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2024-03-08', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '620', N'Гутник Іван Іванович', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '1985-09-02', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '415', N'Гутій Андрій Андрійович', N'Господарський відділ', 94, N'Інженер', '2021-05-06', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '835', N'Гуч Марія Василівна', N'Гінекологічне відділення', 4, N'Молодша медична сестра ', '2006-12-15', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3046', N'Далекорей Лідія Василівна', N'Відділення загальної терапії', 22, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '811', N'Далекорій Валерія Михайлівна', N'Гінекологічне відділення', 4, N'сестра медична', '1990-04-03', 1,00, 1,00, 1,00, 1.0, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1360', N'Дан Світлана Федорівна', N'Кабінет лікувально-фізичної культури', 32, N'сестра медична з лікувальної фізкультури', '2001-10-10', 1,00, 1,00, 1,00, 0.86363643, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1300', N'Данашовська Ірина Юріївна', N'Клініко-діагностична лабораторія', 25, N'завідувач', '2002-03-13', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1379', N'Данашовська Ганна Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2011-09-21', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3043', N'Данканич Наталія Михайлівна', N'Рентгенологічний блок', 28, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '839', N'Данкулинець Віра Петрівна', N'Гінекологічне відділення', 4, N'Молодша медична сестра ', '2009-04-21', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1166', N'Дацер Тетяна Іванівна', N'Кабінет електрокардіографії', 32, N'сестра медична', '1995-08-01', 1,00, 1,00, 1,00, 0.6818182, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3108', N'Делеган Іванна Іванівна', N'Операційний блок', 32, N'сестра медична-анестезист', '2023-08-24', 1,00, 1,00, 1,00, 0.40909094, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2804', N'Делеган Дарина Віталіївна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична', '2023-05-03', 1,00, 1,00, 1,00, 1.0, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2440', N'Делеган Мирослава Василівна', N'Інсультне відділення', 84, N'сестра медична', '2013-04-16', 1,00, 1,00, 1,00, 0.76741445, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3321', N'Делеган Оксана Іванівна', N'Бухгалтерія', 93, N'Бухгалтер-касир', '2023-11-24', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1851', N'Деркач Андрій Андрійович', N'Реабілітаційне відділення', 60, N'Асистент ерготерапевта', '2018-03-26', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1895', N'Деркач Андрій Петрович', N'Кардіологічне відділення', 13, N'Лікар-кардіолог інтервенційний', '2022-07-29', 0,50, 0,50, 1,00, 0.7556081, 24.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1633', N'Дзерин Володимир Іванович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2016-08-22', 0,50, 0,50, 1,00, 0.9917356, 48.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1735', N'Дзямко Надія Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2022-07-01', 1,00, 1,00, 1,00, 0.22432114, 16.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2108', N'Дзямко Юлія Юріївна', N'Стаціонар одного дня', 32, N'сестра медична', '2022-09-01', 0,75, 0,75, 1,00, 0.9991342, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3377', N'Дичка Діана Дмитрівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-12-15', 0,25, 0,20, 1,00, 1.0, 16.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '2104', N'Дичка Діана Дмитрівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог дитячий', '2019-12-02', 1,00, 0,80, 1,00, 1.0, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1156', N'Добош Інна Миколаївна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2006-03-27', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3095', N'Добош Аліна Іванівна', N'Відділ кадрів', 90, N'інспектор з кадрів', '2023-08-16', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2974', N'Добош Олеся Вікторівна', N'Інсультне відділення', 84, N'сестра медична', '2023-07-10', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3247', N'Добош Юрій Юрійович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-нейрохірург', '2023-10-10', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2007', N'Добош Юрій Юрійович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2022-08-17', 1,00, 0,80, 1,00, 1.0, 56.0, 0, 0, 2370.4934, 66.49351, 2, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '4045', N'Добра Анастасія Анатоліївна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2024-08-01', 1,00, 1,00, 1,00, 1.0, 32.0, 0, 0, 504.0, 504.0, 9, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '918', N'Довбак Тетяна Михайлівна', N'Відділення сумісного перебування матері та дитини', 85, N'сестра медична', '1994-08-04', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3142', N'Догей Мар''яна Дмитрівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2023-09-11', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1257', N'Доля Наталія Янівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2010-12-29', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2261', N'Дорі Еріка Іллівна', N'Юридичний відділ', 87, N'юрисконсульт', '2022-11-03', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '418', N'Дочинець Марія Іллічна', N'Рентгенологічний кабінет', 32, N'рентгенолаборант', '1977-09-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1209', N'Драга Марія Петрівна', N'Господарський відділ', 94, N'ліфтер', '2015-02-12', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1027', N'Дубанич Владимира Аркадіївна', N'Сектор дитячої консультації', 32, N'лікар-гастроентеролог дитячий', '2021-12-13', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 5247.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '903', N'Дубанич Марія Михайлівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '1981-07-30', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3050', N'Дударевська Олена Олександрівна', N'Медичний склад', 46, N'Начальник складу', '2023-08-02', 1,00, 1,00, 1,00, 0.8636364, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1488', N'Дудаш Марія Петрівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична старша', '2006-05-10', 1,00, 1,00, 1,00, 0.90909094, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2412', N'Дудаш Мирослав Васильович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2022-12-30', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '890', N'Дудаш Наталія Василівна', N'Рецепція', 32, N'сестра медична', '2021-11-26', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3708', N'Дудаш Тетяна Василівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична', '2024-05-01', 1,00, 1,00, 1,00, 0.54545456, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1065', N'Дудинець Марія Василівна', N'Онкологічний кабінет', 32, N'сестра медична', '1993-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1854', N'Дурда Олена Романівна', N'Відділення діалізу', 75, N'лікар-нефролог', '2022-08-01', 1,00, 1,00, 1,00, 0.6375443, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3610', N'Дурдинець Мар''яна Михайлівна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2024-04-05', 0,50, 0,50, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4161', N'Дурдинець Наталія Володимирівна', N'Реабілітаційне відділення', 60, N'сестра медична', '2024-09-04', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4038', N'Дуфинець Каміла Віталіївна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2024-08-01', 1,00, 1,00, 1,00, 1.0, 32.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '870', N'Дьорді Катерина Володимирівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2021-12-14', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1460', N'Дяків Андріянна Володимирівна', N'Сектор медичних оглядів', 32, N'лікар-невропатолог', '1994-01-24', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '695', N'Дідо Алла Дмитрівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '2000-02-16', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3406', N'Діус Василь Васильович', N'Реабілітаційний кабінет', 32, N'фізичний терапевт', '2023-12-30', 1,00, 0,67, 0,67, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3425', N'Діус Василь Васильович', N'Реабілітаційний кабінет', 32, N'фізичний терапевт', '2024-01-08', 0,50, 0,33, 0,33, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2491', N'Діусь Василь Васильович', N'Господарський відділ', 94, N'слюсар-сантехнік', '2020-10-07', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '766', N'Екенбергер Ірина Василівна', N'Загальнолікарський кабінет', 32, N'касир', '1999-09-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3185', N'Ердевдій Тетяна Ігорівна', N'Відділ з інфекційного контролю', 98, N'Фармацевт клінічний', '2023-09-26', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 208, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1544', N'Желізняк Наталія Йосипівна', N'Неврологічний кабінет', 32, N'Лікар-невропатолог', '1990-08-01', 1,00, 1,00, 1,00, 0.9728454, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1490', N'Жиган Тетяна Петрівна', N'Реабілітаційне відділення', 60, N'Асистент фізичного терапевта', '2005-08-08', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1033', N'Жидик Яна-Анастасія Володимирівна', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2021-12-13', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 3016.3, 0.0, 0, 2766.3, 24221.0, 0, 250.0, 1, 0.0, GETDATE()
UNION ALL 
SELECT '2421', N'Жидик Яна-Анастасія Володимирівна', N'Сектор медичних оглядів', 32, N'лікар-офтальмолог', '2020-08-03', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4196', N'Жовтобрюх Ігор Олександрович', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '2024-09-16', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '3712', N'Заділскі Ольга Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2024-05-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1944', N'Зарева Володимир Михайлович', N'Сектор медичних оглядів', 32, N'лікар-нарколог', '1995-09-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '814', N'Зарева Мирослава Юріївна', N'Гінекологічне відділення', 4, N'сестра медична', '1993-08-02', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '711', N'Зарева Світлана Михайлівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '1992-04-10', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '885', N'Зарума Марія Андріївна', N'Сектор дитячої консультації', 32, N'сестра медична', '1981-08-01', 0,75, 0,75, 1,00, 0.7720582, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '826', N'Заяць Олеся Василівна', N'Відділення загальної терапії', 22, N'сестра медична', '2007-09-18', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1863', N'Зварич Галина Іванівна', N'Інфекційне відділення', 3, N'сестра медична', '2018-04-23', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2194', N'Земко Олена Ростиславівна', N'Реабілітаційне відділення', 60, N'психолог', '2022-09-26', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2189', N'Зозуля Олена Юріївна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'Молодша медична сестра ', '2022-09-16', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4246', N'Золтан Кароліна Романівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2024-10-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2362', N'Зубанич Ганна Василівна', N'Господарський відділ', 94, N'ліфтер', '2004-07-13', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '986', N'Зігор Марина Дмитрівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'завідувач', '1992-09-01', 1,00, 0,80, 1,00, 1.0, 0.0, 8, 1000, 313.6, 313.6, 7, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2718', N'Зігор Марина Дмитрівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар з медицини невідкладних станів', '2023-03-02', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '696', N'Йобак Яна Вікторівна', N'Відділення загальної терапії', 22, N'сестра медична', '2006-11-01', 1,00, 1,00, 1,00, 0.4958678, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1481', N'Йовбак Святослав Михайлович', N'Гастроентерологічний кабінет', 32, N'лікар-гастроентеролог', '1996-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 653.10004, 0.0, 0, 653.10004, 32177.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1421', N'Кабацій Мирослав Степанович', N'Сектор дитячої консультації', 32, N'лікар-ортопед-травматолог дитячий', '2022-04-04', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 6780.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1424', N'Кабацій Ольга Василівна', N'Флюрографічний кабінет', 32, N'реєстратор медичний', '1999-09-20', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4157', N'Кабацій Ростислав Русланович', N'Стоматологічне відділення', 36, N'лікар-стоматолог-терапевт', '2024-09-09', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4189', N'Кабацій Серафима Сергіївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2024-09-19', 0,50, 0,50, 1,00, 0.9917356, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1206', N'Каганець Людмила Юріївна', N'Операційний блок травматологічно-ортопедичного профілю', 81, N'Молодша медична сестра ', '2022-02-08', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2523', N'Калініченко Юлія Сергіївна', N'Рентгенологічний кабінет', 32, N'лікар-рентгенолог', '2011-09-01', 1,00, 0,80, 0,80, 0.8181818, 0.0, 0, 0, 5059.2, 0.0, 0, 5059.2, 42592.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '611', N'Калініченко Юлія Сергіївна', N'Сектор медичних оглядів', 32, N'лікар-рентгенолог', '2011-09-01', 0,25, 0,20, 0,20, 0.8181818, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4398', N'Кампов Надія Володимирівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2024-12-01', 0,25, 0,20, 0,20, 1.0, 8.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '914', N'Кампов Надія Володимирівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '1992-08-01', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3498', N'Кампов Ольга Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2024-02-14', 0,25, 0,20, 0,20, 0.8636364, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1047', N'Кампов Ольга Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2004-04-30', 1,00, 0,80, 0,80, 0.8863636, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1446', N'Кампов Тетяна Нестерівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '1988-08-01', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2573', N'Капац Мирослава Михайлівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична', '2023-03-01', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '997', N'Капко Лілія Іллівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'акушерка', '2010-03-10', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4336', N'Караченцева Тетяна Анатоліївна', N'Реабілітаційне відділення', 60, N'психолог', '2024-11-11', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4249', N'Качайло Ганна Андріївна', N'Операційна №2', 81, N'Молодша медична сестра ', '2024-10-01', 0,25, 0,20, 0,20, 0.8181818, 8.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1311', N'Качайло Ганна Андріївна', N'Операційна №1', 81, N'Молодша медична сестра ', '1994-12-01', 1,00, 0,80, 0,80, 0.75, 40.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '482', N'Качур Домініка Володимирівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2021-08-12', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1879', N'Качур Наталія Василівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2001-04-02', 1,00, 1,00, 1,00, 0.6818182, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1940', N'Качур Руслана Степанівна', N'Відділення загальної терапії', 22, N'сестра медична', '1994-06-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3061', N'Каїра Кирил Володимирович', N'Кардіологічне відділення', 13, N'Брат медичний', '2023-08-07', 0,50, 0,50, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '909', N'Квасніцький Андрій Васильович', N'Онкологічне відділення', 21, N'лікар з променевої терапії', '2021-12-06', 0,10, 0,10, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1188', N'Кедебець Марія Павлівна', N'Відділення діалізу', 75, N'Молодша медична сестра ', '2022-01-05', 1,00, 1,00, 1,00, 0.96590906, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '512', N'Кейкер Світлана Іллівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '1999-02-04', 1,00, 1,00, 1,00, 0.72727275, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 13199.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1392', N'Кельман Світлана Дмитрівна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '1990-08-29', 1,00, 1,00, 1,00, 0.40909094, 0.0, 0, 0, 1232.0, 1232.0, 22, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2101', N'Кельман Світлана Павлівна', N'Операційна №1', 81, N'Молодша медична сестра ', '2022-09-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1946', N'Кенес Мирослава Миколаївна', N'Травматологічний кабінет', 32, N'сестра медична', '2006-10-04', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1197', N'Кенис Марія Василівна', N'Відділ досліджень та розвитку', 31, N'Статистик', '1993-05-14', 1,00, 0,80, 0,80, 1.0, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3636', N'Кенис Марія Василівна', N'Відділ з інфекційного контролю', 98, N'Статистик', '2024-04-01', 0,25, 0,20, 0,20, 1.0, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1130', N'Керечанин Наталія Василівна', N'Паталогоанатомічне відділення', 54, N'лікар-патологоанатом', '2005-12-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '645', N'Кертийс Мар''яна Михайлівна', N'Діагностичне відділення', 28, N'реєстратор медичний', '2006-11-28', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2562', N'Кешеля Любов Михайлівна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична', '2023-01-24', 1,00, 1,00, 1,00, 1.0, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3589', N'Кийкер Наталія Іванівна', N'Бухгалтерія', 93, N'Бухгалтер з розрахунків заробітної плати', '2024-03-19', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4341', N'Кирлик Оксана Іванівна', N'Сектор дитячої консультації', 32, N'лікар-педіатр', '2024-11-11', 0,25, 0,20, 1,00, 0.36410862, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1241', N'Кирлик Оксана Іванівна', N'Реабілітаційний кабінет', 32, N'лікар фізичної та реабілітаційної медицини', '2022-02-01', 1,00, 0,80, 1,00, 0.36363637, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 2741.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1286', N'Кирюхіна Наталія Сергіївна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2000-08-04', 1,00, 1,00, 1,00, 0.8181819, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '727', N'Кичера Наталія Михайлівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '2011-10-12', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4356', N'Клименко Катерина Михайлівна', N'Операційний блок хірургічного профілю №2', 81, N'Молодша медична сестра ', '2024-11-13', 1,00, 1,00, 1,00, 0.8636364, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '619', N'Клованич Ольга Іванівна', N'Ендоскопічний кабінет', 28, N'Молодша медична сестра ', '1997-07-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1647', N'Клочанка Мар''яна Василівна', N'Хірургічне відділення №1', 18, N'сестра медична', '2003-08-04', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3260', N'Клімішен Андрій Володимирович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-нейрохірург', '2023-10-11', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2', N'Клімішен Андрій Володимирович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2021-08-04', 1,00, 0,80, 1,00, 1.0, 48.0, 0, 0, 2323.948, 19.948051, 1, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '491', N'Кобіль Ганна Андріївна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '2021-08-23', 1,00, 1,00, 1,00, 0.77272725, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1335', N'Ковач Євгенія Євгенівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2006-08-01', 1,00, 0,80, 1,00, 1.0, 56.0, 0, 0, 492.80002, 492.80002, 11, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3702', N'Ковач Євгенія Євгенівна', N'Пологове відділення', 16, N'лікар з ультразвукової діагностики', '2024-04-15', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1265', N'Ковач Алла Іржіївна', N'Ревматологічний кабінет', 32, N'лікар-ревматолог', '1994-10-04', 1,00, 1,00, 1,00, 0.5909091, 0.0, 0, 0, 290.1, 0.0, 0, 290.1, 30967.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1410', N'Ковач Ганна Василівна', N'Хірургічне відділення №1', 18, N'сестра медична', '1985-09-17', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '886', N'Ковач Евеліна Юріївна', N'Сектор дитячої консультації', 32, N'лікар з ультразвукової діагностики', '2021-11-25', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 20361.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1208', N'Ковач Наталія Юріївна', N'Господарський відділ', 94, N'ліфтер', '2012-11-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2556', N'Ковач Оксана Юріївна', N'Кардіологічне відділення', 13, N'сестра медична', '2006-07-19', 0,50, 0,50, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3597', N'Ковач Світлана Андріївна', N'Кол-центр', 32, N'черговий інформаційно-довідкової служби ', '2024-03-25', 1,00, 1,00, 1,00, 0.90909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1740', N'Ковбаска Ніколетт Василівна', N'Операційна №2', 81, N'сестра медична операційна', '2022-07-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '857', N'Ковбасюк Віолета Адамівна', N'Операційний блок гінекологічного профілю', 81, N'сестра медична операційна', '1989-09-04', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3881', N'Ковтун Віра Юріївна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2024-06-17', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3331', N'Ковтун Оксана Павлівна', N'Клініко-діагностична лабораторія', 25, N'Молодша медична сестра ', '2023-12-04', 1,00, 1,00, 1,00, 0.45454547, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3020', N'Ковтун Роман Сергійович', N'Відділення загальної терапії', 22, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1165', N'Ковтун Тетяна Юріївна', N'Реабілітаційний кабінет', 32, N'сестра медична з фізіотерапії', '1988-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2554', N'Когут Марія Михайлівна', N'Клініко-діагностична лабораторія', 25, N'Молодша медична сестра ', '2020-11-09', 0,50, 0,50, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3683', N'Когут Наталія Миколаївна', N'Кабінет телемедицини', 28, N'лікар з функціональної діагностики', '2024-04-15', 0,50, 0,50, 0,50, 0.77272725, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '712', N'Когут Наталія Миколаївна', N'Кабінет функціональної діагностики', 28, N'лікар з функціональної діагностики', '2004-02-26', 0,50, 0,50, 0,50, 0.77272725, 0.0, 8, 360, 1440.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 1440.0, GETDATE()
UNION ALL 
SELECT '518', N'Когут Світлана Михайлівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2010-11-11', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 6303.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1461', N'Когутич Ірина Тиберіївна', N'Хірургічне відділення №1', 18, N'сестра медична', '2022-04-15', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '628', N'Козар Вікторія Іванівна', N'Ендоскопічний кабінет', 28, N'сестра медична', '1997-03-14', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '400', N'Козар Віталія Іванівна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '2016-04-15', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '895', N'Козар Маргарита Дмитрівна', N'Інфекційне відділення', 3, N'сестра-господиня', '1993-08-11', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1189', N'Козар Михайло Михайлович', N'Господарський відділ', 94, N'водій автотранспортних засобів', '2015-09-21', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3428', N'Козар Наталія Василівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична', '2024-01-19', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2147', N'Козар Оксана Олексіївна', N'Поліклінічне відділення', 32, N'Менеджер з адміністративної діяльності', '2020-07-08', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1416', N'Козар Олександра Михайлівна', N'Алергологічний кабінет', 32, N'лікар-алерголог', '1990-04-23', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 5976.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '614', N'Козар Ольга Василівна', N'Рентгенологічний блок', 28, N'рентгенолаборант', '1990-03-13', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '663', N'Козар Тетяна Григорівна', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '2015-10-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1061', N'Козловська Наталія Михайлівна', N'Операційний блок', 32, N'сестра медична-анестезист', '2010-05-12', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1080', N'Козолуп Галина Володимирівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2008-08-18', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2480', N'Колодій Богдан Омелянович', N'Ендоскопічний кабінет', 28, N'лікар-ендоскопіст', '1999-02-08', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 1440.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 1440.0, GETDATE()
UNION ALL 
SELECT '622', N'Колодій Богдан Омелянович', N'Кабінет ендоскопії', 32, N'лікар-ендоскопіст', '1999-02-08', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 90.79364, 0.0, 0, 90.79364, 0.0, 13, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1223', N'Колядка Людмила Анатоліївна', N'Кабінет "Довіра"', 32, N'психолог', '2009-03-19', 1,00, 0,67, 0,67, 0.45454547, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3953', N'Колядка Людмила Анатоліївна', N'Реабілітаційне відділення', 60, N'психолог', '2024-06-25', 0,25, 0,17, 0,17, 0.4547816, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2817', N'Колядка Людмила Анатоліївна', N'Центр психологічної реабілітації та травмотерапії', 32, N'психолог', '2023-05-04', 0,25, 0,17, 0,17, 0.4547816, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '475', N'Комарницька Віра Юріївна', N'Операційна №2 на два операційні столи', 81, N'Молодша медична сестра ', '1983-08-16', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1284', N'Комарницька Маріанна Вікторівна', N'Пологове відділення', 16, N'Молодша медична сестра буфетниця', '2007-02-02', 1,00, 0,80, 1,00, 0.85227275, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4113', N'Комарницька Маріанна Вікторівна', N'Приймальний блок', 96, N'Молодша медична сестра ', '2024-09-01', 0,25, 0,20, 1,00, 1.0, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1857', N'Кондратьєва Тетяна Іванівна', N'Хірургічне відділення №1', 18, N'сестра медична маніпуляційна', '2018-04-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '522', N'Кононенко Нелля Петрівна', N'Кабінет лікувально-фізичної культури', 32, N'сестра медична з лікувальної фізкультури', '1983-04-08', 0,50, 0,50, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4371', N'Кончович Наталія Михайлівна', N'Кардіологічне відділення', 13, N'сестра медична', '2024-11-18', 0,50, 0,33, 1,00, 0.9315231, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2521', N'Кончович Наталія Михайлівна', N'Кардіологічне відділення', 13, N'сестра медична маніпуляційна', '1990-08-13', 1,00, 0,67, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1261', N'Коньшина Олена Федорівна', N'Господарський відділ', 94, N'Каштелян', '1988-02-03', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1463', N'Копин Віталія Василівна', N'Стаціонар одного дня', 32, N'сестра медична', '2007-03-24', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1648', N'Копин Олеся Іванівна', N'Відділення Судинної Хірургії', 79, N'сестра медична', '2022-06-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3067', N'Кополовець Валерія Іванівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-08-01', 1,00, 0,80, 0,80, 0.6375443, 40.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3962', N'Кополовець Валерія Іванівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2024-07-01', 0,25, 0,20, 0,20, 0.6363637, 8.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '789', N'Кополович Елеонора Іванівна', N'Онкологічне відділення', 21, N'лікар-терапевт', '1990-05-28', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3444', N'Коротун Ганна Сергіївна', N'Сектор дитячої консультації', 32, N'лікар-офтальмолог дитячий', '2024-01-25', 0,50, 0,33, 0,33, 0.77272725, 0.0, 0, 0, 4336.2334, 0.0, 0, 4336.2334, 40029.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2564', N'Коротун Ганна Сергіївна', N'Педіатричне відділення', 106, N'лікар-офтальмолог дитячий', '2023-01-04', 1,00, 0,67, 0,67, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4329', N'Коруц Марія Василівна', N'Онкологічне відділення', 21, N'сестра медична', '2024-11-01', 0,50, 0,33, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '360', N'Коруц Марія Василівна', N'Онкологічне відділення', 21, N'сестра медична старша', '1993-02-15', 1,00, 0,67, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '187', N'Коруц Олег Іванович', N'Господарський відділ', 94, N'маляр', '2021-02-17', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2071', N'Корюшкина Марія Павлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2019-08-05', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4152', N'Корюшкина Марія Павлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2024-09-02', 0,25, 0,20, 0,20, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '323', N'Косач Лариса Іванівна', N'Кабінет дерматовенеролога', 32, N'лікар-дерматовенеролог', '1991-10-07', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 24.986134, 0.0, 0, 24.986134, 24369.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1119', N'Косинська Оксана Василівна', N'Отоларингологічний кабінет', 32, N'сестра медична', '1985-07-17', 1,00, 1,00, 1,00, 0.22727273, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '785', N'Костенчак-Свистак Ольга Євгенівна', N'Онкологічне відділення', 21, N'лікар-гематолог', '2021-12-01', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3004', N'Коструб Василь Васильович', N'Хірургічний кабінет', 32, N'лікар-хірург', '2023-07-03', 0,25, 0,20, 0,20, 1.0, 0.0, 0, 0, 77.4, 0.0, 0, 77.4, 6258.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1442', N'Коструб Василь Васильович', N'Хірургічний кабінет', 32, N'лікар-хірург', '2011-12-14', 1,00, 0,80, 0,80, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 6258.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1220', N'Костур Ксенія Петрівна', N'Сектор дитячої консультації', 32, N'лікар-офтальмолог дитячий', '2020-08-03', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '48', N'Костур Ксенія Петрівна', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2020-08-03', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '735', N'Котубий Люба Федорівна', N'Гнійно-септичне хірургічне відділення', 19, N'Молодша медична сестра ', '2006-05-15', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1382', N'Коцан Ольга Семенівна', N'Палати інтенсивної терапії', 13, N'сестра медична стаціонару', '1989-07-18', 1,00, 1,00, 1,00, 0.9917356, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1186', N'Коцар Оксана Богданівна', N'Загальнолікарський кабінет', 32, N'сестра медична', '2012-10-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '287', N'Коцибан Олександр Віталійович', N'Кабінет психіатра', 32, N'лікар-психіатр', '2021-02-04', 1,00, 1,00, 1,00, 0.69002527, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 3136.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1870', N'Коцка Яна Сергіївна', N'Онкологічне відділення', 21, N'сестра медична', '2018-05-02', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1314', N'Коцур Олена Іванівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог', '2008-11-01', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3613', N'Кочіш Рената Іванівна', N'Кабінет нейрофізіології', 32, N'лікар-невролог дитячий', '2024-04-01', 0,25, 0,17, 0,17, 1.0, 0.0, 0, 0, 1488.4948, 0.0, 0, 1488.4948, 13694.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1805', N'Кочіш Рената Іванівна', N'Сектор дитячої консультації', 32, N'лікар-невролог дитячий', '2022-08-01', 1,00, 0,67, 0,67, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 13694.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3687', N'Кочіш Рената Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-невролог дитячий', '2024-04-15', 0,25, 0,17, 0,17, 0.7556081, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '892', N'Кошик Юрій Андрійович', N'Онкологічне відділення', 21, N'лікар-терапевт', '2021-12-08', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1356', N'Кравець-Сідун Мар''яна Василівна', N'Кабінет масажу', 32, N'сестра медична з масажу', '2006-03-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1358', N'Кравчук Ганна Василівна', N'Реабілітаційне відділення', 60, N'Асистент фізичного терапевта', '1984-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2286', N'Красилинець Христина Костянтинівна', N'Онкологічне відділення', 21, N'сестра медична', '2020-08-31', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1211', N'Криванич Марина Василівна', N'Господарський відділ', 94, N'ліфтер', '2000-05-29', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1093', N'Крилов Микола Миколайович', N'Кабінет психіатра', 32, N'лікар-психіатр', '1981-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 3528.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1310', N'Кримова Наталія Анатоліївна', N'Операційна №2', 81, N'Молодша медична сестра ', '2008-02-26', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3292', N'Кришинець Анастасія Василівна', N'Паталогоанатомічне відділення', 54, N'Молодша медична сестра ', '2023-11-15', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1141', N'Крічфалушій Олеся Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2021-12-13', 1,00, 1,00, 1,00, 0.99763876, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1485', N'Кузьма Владислав Степанович', N'Відділ досліджень та розвитку', 31, N'оператор комп''ютерного набору', '2022-04-21', 1,00, 1,00, 1,00, 1.0, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1299', N'Кунак Маріанна Юріївна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '1997-08-21', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4396', N'Кунак Маріанна Юріївна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2024-12-01', 0,25, 0,20, 0,20, 1.0, 8.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1337', N'Кунак Наталія Іванівна', N'Хірургічний кабінет', 32, N'сестра медична', '2002-04-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2250', N'Купар Вікторія Василівна', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2022-11-01', 0,50, 0,50, 1,00, 0.28335303, 8.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '574', N'Куртан Яніна Юріївна', N'Відділення загальної терапії', 22, N'сестра медична', '2021-09-13', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4061', N'Курівчак Юлія Дмитрівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2024-08-01', 0,50, 0,33, 1,00, 1.0, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2038', N'Курівчак Юлія Дмитрівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2022-08-01', 1,00, 0,67, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1948', N'Кучинка Тетяна Йосипівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '2018-10-01', 1,00, 1,00, 1,00, 0.77272725, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1769', N'Кушнір Едуард Васильович', N'Сектор дитячої консультації', 32, N'лікар-ортопед-травматолог дитячий', '2022-08-01', 1,00, 0,74, 0,91, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 15732.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2593', N'Кушнір Едуард Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог дитячий', '2023-01-24', 0,10, 0,07, 0,09, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2370', N'Кушнір Едуард Васильович', N'Травматологічний кабінет', 32, N'лікар-ортопед-травматолог', '2022-12-01', 0,25, 0,19, 1,00, 1.0, 0.0, 0, 0, 1422.1366, 0.0, 0, 1422.1366, 12457.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '508', N'Кушнір Маріанна Андріївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2006-08-01', 1,00, 1,00, 1,00, 0.90909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 11818.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2141', N'Куштан Клара Отілівна', N'Рентгенологічний кабінет', 32, N'лікар-радіолог', '2020-06-11', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 176.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2995', N'Куштан Клара Отілівна', N'Рентгенологічний кабінет', 32, N'лікар-рентгенолог', '2023-07-12', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 4567.6953, 0.0, 0, 4567.6953, 43296.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1642', N'Куштан Мирослава Іванівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2012-03-22', 1,00, 1,00, 1,00, 0.70838255, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1515', N'Кім Марина Сергіївна', N'Адміністрація', -1, N'секретар', '2005-02-15', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2242', N'Кіреєва Олександра Вікторівна', N'Хірургічне відділення №1', 18, N'сестра медична', '2022-10-17', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1411', N'Лавкай Тетяна Михайлівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '1985-12-11', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2400', N'Лавришинець Марина Іванівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2020-08-31', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '367', N'Ладані Марія Юріївна', N'Хірургічне відділення №1', 18, N'сестра медична', '1985-08-16', 1,00, 1,00, 1,00, 0.83825266, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1282', N'Ладані Тетяна Василівна', N'Відділення інтенсивної терапії новонароджених', 65, N'Молодша медична сестра ', '2010-03-10', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '438', N'Ладжун Марина Юріївна', N'Операційна №1', 81, N'сестра медична операційна', '1998-12-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '472', N'Лазар Ганна Володимирівна', N'Операційна №1', 81, N'Молодша медична сестра ', '2014-09-15', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1877', N'Лазар Надія Сергіївна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична', '2022-08-02', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2068', N'Лакатош Іван Іванович', N'Загальнолікарський кабінет', 32, N'лікар-стоматолог-терапевт', '2019-08-08', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1113', N'Лакатош Ганна Іванівна', N'Паталогоанатомічне відділення', 54, N'лаборант', '2013-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3184', N'Лакатош Златослава Володимирівна', N'Відділення діалізу', 75, N'сестра медична старша', '2023-09-26', 1,00, 1,00, 1,00, 0.77272725, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1137', N'Лакатош Леся Юріївна', N'Перинатальний центр', 89, N'Головна медична сестра', '2021-12-13', 1,00, 1,00, 1,00, 0.54545456, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1391', N'Лакатош Надія Іванівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '1989-04-03', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3678', N'Лебідь Галина Романівна', N'Хірургічне відділення №1', 18, N'сестра-господиня', '2024-04-22', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1071', N'Левдер Світлана Василівна', N'Відділення Судинної Хірургії', 79, N'сестра медична', '1997-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4309', N'Левдер Юлія Василівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2024-10-23', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1625', N'Левкулич Леся Миколаївна', N'Клініко-діагностична лабораторія', 25, N'Молодша медична сестра ', '2022-05-23', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '732', N'Левкулич Марія Юріївна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична старша', '1994-03-14', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4043', N'Левчук Роман Анатолійович', N'Гнійно-септичне хірургічне відділення', 19, N'лікар-хірург', '2024-08-01', 1,00, 1,00, 1,00, 0.98347116, 0.0, 0, 0, 504.0, 504.0, 9, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '638', N'Легеза Ірина Василівна', N'Рентгенологічний кабінет', 32, N'рентгенолаборант', '2006-03-27', 1,00, 1,00, 1,00, 0.45454547, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2088', N'Лемко Діана Володимирівна', N'Стоматологічне відділення', 36, N'лікар-стоматолог-ортодонт', '2019-09-23', 0,50, 0,50, 1,00, 0.36363637, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4318', N'Лендел Вікторія Іванівна', N'Гінекологічне відділення', 4, N'сестра медична маніпуляційна', '2024-11-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4250', N'Лендел Віра Юріївна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2024-10-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '872', N'Лендєл Марина Василівна', N'Інфекційне відділення', 3, N'сестра медична', '1998-04-01', 1,00, 1,00, 1,00, 0.3030303, 16.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1143', N'Лендєл Марина Юріївна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2021-12-13', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1052', N'Лендєл Марія Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2002-07-15', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1841', N'Лендєл Марія Василівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2018-03-05', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4272', N'Леонов Станіслав Олександрович', N'Неврологічний кабінет', 32, N'лікар-невропатолог', '2024-10-03', 0,25, 0,20, 0,20, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4040', N'Леонов Станіслав Олександрович', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '2024-08-01', 1,00, 0,80, 0,80, 1.0, 56.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '1212', N'Лепетко Віктор Іванович', N'Господарський відділ', 94, N'слюсар-сантехнік', '2010-10-04', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '394', N'Лесьо Мар''яна Василівна', N'Кол-центр', 32, N'черговий інформаційно-довідкової служби ', '2021-05-07', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1236', N'Лешко Анжела Василівна', N'Реабілітаційний кабінет', 32, N'лікар фізичної та реабілітаційної медицини', '1995-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 12220.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '632', N'Лешко Наталія Михайлівна', N'Рентгенологічний блок', 28, N'рентгенолаборант', '2002-10-06', 1,00, 1,00, 1,00, 1.0, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '495', N'Лешко Ярослава Василівна', N'Терапевтичний блок інтенсивної терапії', 84, N'сестра медична', '1990-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '740', N'Лешко-Субачус Андріана Олександрівна', N'Сектор дитячої консультації', 32, N'лікар-педіатр', '2021-11-09', 0,50, 0,50, 1,00, 0.40909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 6400.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '724', N'Лешко-Субачус Андріана Олександрівна', N'Сектор дитячої консультації', 32, N'лікар-нефролог дитячий', '2021-11-09', 0,50, 0,50, 1,00, 0.40909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 3938.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1469', N'Лизанець Володимир Васильович', N'Реабілітаційне відділення', 60, N'лікар-рефлексотерапевт', '1997-11-01', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1966', N'Лилик Оксана Василівна', N'Кардіологічний кабінет', 32, N'лікар-кардіолог', '2006-12-06', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '647', N'Ловай Катерина Аттіловна', N'Кабінет ендоскопії', 32, N'сестра медична', '2001-04-02', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4276', N'Логай Іван Вячеславович', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2024-10-01', 0,25, 0,20, 1,00, 0.90909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1827', N'Логай Іван Вячеславович', N'Кардіологічне відділення', 13, N'Лікар-кардіолог інтервенційний', '2022-08-01', 1,00, 0,80, 1,00, 0.9356553, 40.0, 0, 0, 2617.6, 313.6, 7, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '2403', N'Логойда Віталія Михайлівна', N'Стоматологічне відділення', 36, N'реєстратор медичний', '2022-12-19', 1,00, 1,00, 1,00, 0.6818182, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3763', N'Логойда Деніель Михайлович', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '2024-05-23', 0,75, 0,75, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2220', N'Логойда Марія Іванівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2022-11-07', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1371', N'Лозан Лариса Андріївна', N'Загальнолікарський кабінет', 32, N'сестра медична', '1992-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '455', N'Ломага Алла Михайлівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична старша', '1992-02-17', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '292', N'Ломага Михайло Миколайович', N'Реабілітаційне відділення', 60, N'фізичний терапевт', '2021-01-02', 1,00, 1,00, 1,00, 0.54545456, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1365', N'Лоскоріх Наталія Георгіївна', N'Хірургічне відділення №1', 18, N'сестра медична', '1991-08-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3044', N'Лоя Евеліна Віталіївна', N'Пологове відділення', 16, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2529', N'Лоя Мирослава Іллівна', N'Відділення загальної терапії', 22, N'лікар-гастроентеролог', '1990-08-06', 1,00, 1,00, 1,00, 0.9545455, 0.0, 0, 0, 2912.0, 2912.0, 52, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1333', N'Лугош Алла Іванівна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2012-11-14', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1118', N'Лукандій Алла Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2021-12-13', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '484', N'Лукандій Оксана Іванівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'Молодша медична сестра ', '2004-10-11', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3975', N'Лукачина Наталія Вячеславівна', N'Реабілітаційне відділення', 60, N'фізичний терапевт', '2024-07-11', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '462', N'Лукеча Ганна Дмитрівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична', '1981-07-31', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2243', N'Лукеча Надія Василівна', N'Відділення загальної терапії', 22, N'сестра медична', '2022-10-19', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1727', N'Лупяк Любов Василівна', N'Кабінет фтизіатра', 32, N'лікар-фтизіатр', '2017-02-08', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 6720.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '511', N'Луц Віталій Васильович', N'Інсультне відділення', 84, N'завідувач', '2000-08-07', 1,00, 1,00, 1,00, 0.72727275, 0.0, 8, 1000, 2432.0, 2432.0, 57, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1459', N'Луц Олена Михайлівна', N'Неврологічний кабінет', 32, N'лікар-невропатолог', '2006-10-09', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 4898.7, 0.0, 0, 4898.7, 46329.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2406', N'Луца Ангеліна Русланівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2022-12-19', 1,00, 0,67, 0,67, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2847', N'Луца Ангеліна Русланівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2023-05-22', 0,50, 0,33, 0,33, 0.9917356, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '800', N'Луца Маруся Петрівна', N'Відділення загальної терапії', 22, N'сестра медична', '1982-08-16', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4055', N'Луцьо Василь Іванович', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2024-08-06', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 3048.0, 168.0, 3, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1178', N'Луцьо Ольга Петрівна', N'Кабінет лікувально-фізичної культури', 32, N'сестра медична з лікувальної фізкультури', '1992-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1263', N'Лушпінь Мар''яна Федорівна', N'Інсультне відділення', 84, N'Молодша медична сестра ', '2010-07-15', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2768', N'Лях Наталія Михайлівна', N'Відділення Судинної Хірургії', 79, N'сестра медична', '2023-04-10', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '704', N'Магей Лариса Михайлівна', N'Відділення загальної терапії', 22, N'сестра-господиня', '2004-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2099', N'Мазур Галина Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2004-08-05', 1,00, 0,80, 0,80, 0.07083826, 8.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4159', N'Мазур Галина Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2024-09-02', 0,25, 0,20, 0,20, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '494', N'Мазютинець Ірина Іванівна', N'Терапевтичний блок інтенсивної терапії', 84, N'сестра медична', '1987-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '551', N'Максим Мирослава Михайлівна', N'Бухгалтерія', 93, N'Бухгалтер з розрахунків заробітної плати', '2021-09-13', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '810', N'Малинич Марія Іванівна', N'Гінекологічне відділення', 4, N'сестра медична', '1986-10-16', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3372', N'Мальованець Валентина Анатоліївна', N'Інсультне відділення', 84, N'Молодша медична сестра ', '2023-12-15', 0,50, 0,50, 0,50, 0.95454544, 24.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3349', N'Мальованець Валентина Анатоліївна', N'Реабілітаційне відділення', 60, N'Молодша медична сестра ', '2023-12-11', 0,50, 0,50, 0,50, 1.0, 32.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1896', N'Мальованик Ніколетта Вікторівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична', '2018-08-01', 1,00, 0,67, 1,00, 1.0, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3262', N'Мальованик Ніколетта Вікторівна', N'Операційна №2', 81, N'сестра медична операційна', '2023-10-30', 0,50, 0,33, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '999', N'Малярчик Марія Йосипівна', N'Приймальний блок', 96, N'акушерка', '1991-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2481', N'Мангур Мирослава Іванівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2016-07-18', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4382', N'Манько Людмила Іванівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2024-12-09', 1,00, 1,00, 1,00, 0.7727273, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3669', N'Маняк Оксана Юріївна', N'Кабінет велоергометрії', 32, N'лікар з функціональної діагностики', '2024-04-15', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 19407.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3158', N'Маняк Юліанна Олегівна', N'Реабілітаційне відділення', 60, N'Асистент фізичного терапевта', '2023-09-12', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1505', N'Маргіта Наталія Іванівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична', '2022-05-02', 0,50, 0,50, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '553', N'Маргітич Марія Василівна', N'Ургентна мала операційна', 81, N'сестра медична', '1987-08-01', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1015', N'Маргітич Оксана Іванівна', N'Операційна №2', 81, N'сестра медична операційна', '2013-08-01', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3204', N'Маргітич Оксана Іванівна', N'Операційна №2', 81, N'сестра медична операційна', '2023-10-01', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1521', N'Маркович Любов Михайлівна', N'Рецепція', 32, N'сестра медична', '2004-01-29', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '790', N'Маркуліна Надія Людвиківна', N'Відділення загальної терапії', 22, N'завідувач', '1996-08-01', 1,00, 1,00, 1,00, 0.90909094, 0.0, 8, 1000, 2688.0, 2688.0, 48, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1660', N'Маркусь Одарка Іванівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'Молодша медична сестра ', '2016-10-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '722', N'Маркуш Іштван Карлович', N'Відділення Судинної Хірургії', 79, N'лікар-хірург судинний', '2011-07-04', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 268.80002, 268.80002, 6, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3094', N'Маркуш Іштван Карлович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-08-14', 0,25, 0,20, 1,00, 1.0, 24.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '833', N'Марущак Ольга Іванівна', N'Гінекологічне відділення', 4, N'Молодша медична сестра ', '2005-04-21', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2376', N'Марущак Юрій Станіславович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2020-09-11', 1,00, 0,80, 0,80, 1.0, 32.0, 0, 0, 2483.2, 179.2, 4, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3274', N'Марущак Юрій Станіславович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-11-06', 0,25, 0,20, 0,20, 1.0, 0.0, 0, 0, 11.2013855, 11.2013855, 4, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1383', N'Марущинець Маріанна Василівна', N'Кардіологічне відділення', 13, N'сестра медична', '2013-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3399', N'Марченко Марина Василівна', N'Рентген-операційний блок', 13, N'сестра медична операційна', '2023-12-15', 0,50, 0,33, 0,33, 0.9917356, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2090', N'Марченко Марина Василівна', N'Рентген-операційний блок', 13, N'сестра медична операційна', '2022-09-01', 1,00, 0,67, 0,67, 0.9917356, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3631', N'Маслей Марина Василівна', N'Реабілітаційне відділення', 60, N'сестра медична', '2024-04-02', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2520', N'Масяк Надія Іванівна', N'Інфекційне відділення', 3, N'сестра медична', '1978-11-17', 0,75, 0,75, 1,00, 1.0, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4126', N'Матей Василь Васильович', N'Господарський відділ', 94, N'Інженер з проектно-кошторисної роботи', '2024-08-16', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3680', N'Махлинець Іванна Михайлівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'старша акушерка', '2024-04-15', 0,25, 0,20, 1,00, 0.9551358, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1121', N'Махлинець Іванна Михайлівна', N'Відділення сумісного перебування матері та дитини', 85, N'сестра медична старша', '2021-12-14', 1,00, 0,80, 1,00, 0.9545455, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3483', N'Махлинець Вікторія Юріївна', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '2024-02-12', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1914', N'Маховська Катерина Іванівна', N'Сектор дитячої консультації', 32, N'лікар-отоларинголог дитячий', '2020-08-03', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2064', N'Мацейко Роман Васильович', N'Хірургічне відділення №1', 18, N'лікар-хірург торакальний', '2019-08-01', 0,50, 0,50, 1,00, 0.9917356, 40.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1922', N'Мацур Аліна Іванівна', N'Хірургічне відділення №1', 18, N'сестра медична старша', '2018-08-13', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1778', N'Мацюк Надія Борисівна', N'Сектор дитячої консультації', 32, N'Лікар-кардіолог дитячий', '2022-07-25', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2659', N'Мацюк Надія Борисівна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2023-03-01', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4266', N'Машкаринець Юрій Юрійович', N'Господарський відділ', 94, N'Оператор котельні', '2024-10-21', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '702', N'Машіка Марина Миколаївна', N'Відділення загальної терапії', 22, N'сестра медична маніпуляційна', '2005-08-01', 1,00, 1,00, 1,00, 0.41322315, 16.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2898', N'Машіко Мар''яна Юріївна', N'Кол-центр', 32, N'черговий інформаційно-довідкової служби ', '2023-07-03', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1396', N'Машіко Наталія Федорівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '1989-03-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1541', N'Мегела Марина Федорівна', N'Травматологічний кабінет', 32, N'сестра медична', '2002-08-01', 1,00, 1,00, 1,00, 0.5909091, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4292', N'Медвідь Світлана Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична старша', '2024-10-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1511', N'Меденці Ірма Володимирівна', N'Сектор медичних оглядів', 32, N'Менеджер з організації консультативних послуг', '2022-05-02', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '406', N'Мейсар Клара Золтанівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '1991-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1256', N'Мельник Анатолій Володимирович', N'Господарський відділ', 94, N'маляр', '2022-02-02', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1982', N'Меліка Надія Юріївна', N'Юридичний відділ', 87, N'Фахівець з публічних закупівель', '2019-01-02', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3390', N'Мерсьє Лідія Георгіївна', N'Рентген-операційний блок', 13, N'сестра медична операційна', '2023-12-15', 0,50, 0,33, 0,33, 0.9917356, 16.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2254', N'Мерсьє Лідія Георгіївна', N'Рентген-операційний блок', 13, N'сестра медична операційна', '2022-11-01', 1,00, 0,67, 0,67, 0.9917356, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '755', N'Мецгер Еріка Василівна', N'Кол-центр', 32, N'черговий інформаційно-довідкової служби ', '1986-08-26', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2126', N'Мешко Євген Васильович', N'Адміністрація', -1, N'директор', '2020-04-09', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1407', N'Мешко Тетяна Іванівна', N'Травматологічний кабінет', 32, N'сестра медична', '1996-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2158', N'Мигалко Ганна Вадимівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2021-02-02', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3255', N'Мигович Євгенія Володимирівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-кардіоревматолог дитячий', '2023-10-23', 0,25, 0,25, 1,00, 0.8500591, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1623', N'Мигович Віталій Васильович', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2022-05-23', 0,20, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3898', N'Мигович Наталія Мігалівна', N'Реабілітаційне відділення', 60, N'сестра медична', '2024-07-09', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2037', N'Миголинець Мар''яна Федорівна', N'Рецепція', 32, N'сестра медична', '2006-10-30', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '545', N'Микицей Володимир Юрійович', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2004-03-17', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 504.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2813', N'Микицей Володимир Юрійович', N'Сектор медичних оглядів', 32, N'лікар-акушер-гінеколог', '2023-05-25', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1004', N'Микуланинець Мирослава Володимирівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'сестра медична-анестезист', '2011-03-14', 1,00, 1,00, 1,00, 0.56670606, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1749', N'Мирончак Вікторія Василівна', N'Адміністрація', -1, N'Головна медична сестра', '2002-09-02', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3417', N'Мисла Богдан Васильович', N'Відділення анестезіології та інтенсивної терапії', 7, N'Брат медичний', '2024-02-01', 0,50, 0,50, 1,00, 1.0, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3081', N'Мисла Марина Олександрівна', N'Палати інтенсивної терапії', 13, N'сестра медична стаціонару', '2023-08-14', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '912', N'Мисла Маріанна Михайлівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '1996-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3664', N'Митровка Мар''яна Василівна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2024-04-15', 1,00, 1,00, 1,00, 0.5548997, 24.0, 0, 0, 3328.0, 448.0, 8, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '3795', N'Митуля Габріел Володимирович', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'фізичний терапевт', '2024-05-23', 0,50, 0,50, 1,00, 0.8181819, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '778', N'Михайленко Марина Юріївна', N'Клініко-діагностична лабораторія', 25, N'лікар-лаборант', '2016-04-19', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '364', N'Мишко Іван Федорович', N'Господарський відділ', 94, N'Оператор котельні', '2021-04-14', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '301', N'Мишко Маріанна Михайлівна', N'Онкологічне відділення', 21, N'сестра медична', '2000-04-26', 1,00, 1,00, 1,00, 0.9917356, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4359', N'Млавець Василина Василівна', N'Відділення діалізу', 75, N'сестра медична', '2024-12-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1510', N'Мовчан Наталія Іванівна', N'Стаціонар одного дня', 32, N'сестра медична', '2018-06-25', 0,25, 0,25, 1,00, 0.6365998, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3040', N'Молнар-Ігнатьо Аліна Степанівна', N'Сектор дитячої консультації', 32, N'Лікар-кардіолог дитячий', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 11411.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '300', N'Морданинець Неля Іванівна', N'Онкологічне відділення', 21, N'сестра медична', '2004-02-10', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '768', N'Морозюк Любов Іллешівна', N'Загальнолікарський кабінет', 32, N'касир', '2007-09-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2841', N'Московченко Олександра Ігорівна', N'Відділ кадрів', 90, N'інспектор з кадрів', '2023-06-01', 1,00, 1,00, 1,00, 0.8636364, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4041', N'Мосійчук Анна Валеріївна', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2024-08-01', 1,00, 1,00, 1,00, 1.0, 24.0, 0, 0, 504.0, 504.0, 9, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3194', N'Мотицька Людмила Анатоліївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2023-09-25', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1691', N'Мотицька Людмила Анатоліївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2016-12-05', 1,00, 0,80, 0,80, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3250', N'Мотринець Іван Михайлович', N'Господарський відділ', 94, N'електромонтер з ремонту та обслуговуванню електроустаткування', '2023-11-09', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '307', N'Мотринець Наталія Юріївна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2006-11-01', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3959', N'Мотринець Наталія Юріївна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2024-07-01', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '709', N'Мочан Марина Іванівна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '1999-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1091', N'Мошинська Тетяна Валеріївна', N'Клініко-діагностична лабораторія', 25, N'лікар-бактеріолог', '1985-09-17', 1,00, 0,80, 0,80, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3883', N'Мошинська Тетяна Валеріївна', N'Клініко-діагностична лабораторія', 25, N'лікар-бактеріолог', '2024-06-07', 0,25, 0,20, 0,20, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1085', N'Муха Марія Іванівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2008-03-12', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1713', N'Мухтарова Агігат-Тетяна Натіг Кизи', N'Реабілітаційний кабінет', 32, N'Ерготерапевт', '2022-06-20', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4368', N'Мухіна Діана Дезидерівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-12-01', 0,25, 0,20, 1,00, 1.0, 8.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '464', N'Мухіна Діана Дезидерівна', N'Інфекційний блок', 2, N'лікар-фтизіатр', '2000-09-01', 1,00, 0,80, 1,00, 1.0, 48.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '465', N'Мучичка Віталія Степанівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична маніпуляційна', '1996-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1795', N'Мучичка Надія Володимирівна', N'Операційний блок хірургічного профілю №2', 81, N'сестра медична операційна', '2017-11-14', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '991', N'Мучичка Неоніла Федорівна', N'Приймальний блок', 96, N'акушерка', '1993-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3481', N'Мучичка Яна Михайлівна', N'Відділення діалізу', 75, N'сестра медична', '2024-02-12', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4237', N'Мущинка Крістіна Павлівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2024-10-02', 1,00, 1,00, 1,00, 1.0, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '565', N'Мякушко Олександр Володимирович', N'Стоматологічне відділення', 36, N'лікар-стоматолог дитячий', '1987-08-01', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '716', N'Міклош Валентина Михайлівна', N'Відділення загальної терапії', 22, N'сестра медична', '2007-01-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2136', N'Мітяєва Єлизавета Олександрівна', N'Операційний блок судинної хірургії', 81, N'сестра медична операційна', '2022-09-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1016', N'Мішко Валентина Миколаївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '1984-10-15', 0,75, 0,75, 1,00, 1.0, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3022', N'Мішко Валентина Миколаївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'реєстратор медичний', '2023-07-19', 0,25, 0,25, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '943', N'Мішко Тетяна Михайлівна', N'Відділення інтенсивної терапії новонароджених', 65, N'Молодша медична сестра ', '1995-04-17', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1890', N'Міщенко Марина Василівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2005-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 27155.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1281', N'Назарова Адріана Василівна', N'Гінекологічне відділення', 4, N'сестра медична маніпуляційна', '2022-02-25', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '392', N'Напуда Марія Георгіївна', N'Відділення Судинної Хірургії', 79, N'сестра-господиня', '2016-03-29', 1,00, 1,00, 1,00, 0.59090906, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3851', N'Наталенко Алла Юріївна', N'Жіноча консультація', 33, N'лікар з ультразвукової діагностики', '2024-06-03', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1794', N'Наталенко Алла Юріївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2015-04-14', 0,75, 0,75, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 8184.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '578', N'Немеш Іван Михайлович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2000-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '844', N'Немеш Лілія Юріївна', N'Інфекційне відділення', 3, N'лікар-інфекціоніст', '2000-04-06', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 2160.0002, 2160.0002, 45, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2932', N'Немеш Юрата Василівна', N'Відділення діалізу', 75, N'сестра медична', '2023-07-03', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1374', N'Нефьодова Валентина Миколаївна', N'Кардіологічний кабінет', 32, N'лікар-кардіолог', '1992-12-07', 1,00, 1,00, 1,00, 0.86363643, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 29716.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3754', N'Новак Едуард Андрійович', N'Господарський відділ', 94, N'Завідувач господарством', '2024-05-13', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2034', N'Новаковська Вероніка Іванівна', N'Пологове відділення', 16, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1070', N'Носа Василина Петрівна', N'Відділення сумісного перебування матері та дитини', 85, N'Молодша медична сестра ', '2010-10-18', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1279', N'Овчарук Лариса Олександрівна', N'Кардіологічний кабінет', 32, N'лікар-кардіолог', '1981-10-09', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 2149.5, 0.0, 0, 2149.5, 37165.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1312', N'Огородник Ярослава Михайлівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '1991-08-08', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 952.0, 952.0, 17, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1845', N'Огородник-Виноградова Валерія Валеріївна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2022-08-01', 1,00, 1,00, 1,00, 0.80283356, 48.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '443', N'Окаль Маріанна Арпадівна', N'Операційна №1', 81, N'сестра медична операційна', '1996-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3405', N'Оленчин Катерина Олександрівна', N'Онкологічне відділення', 21, N'сестра медична', '2024-01-08', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1054', N'Ольчедаївська Оксана Володимирівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'лікар-педіатр-неонатолог', '2021-12-14', 1,00, 0,67, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3275', N'Ольчедаївська Оксана Володимирівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'завідувач', '2023-11-01', 0,50, 0,33, 1,00, 0.77272725, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1145', N'Ольчедаївський Аркадій Володимирович', N'Адміністрація', -1, N'Медичний директор з охорони дитинства та материнства', '2021-12-13', 1,00, 0,80, 1,00, 0.77272725, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3690', N'Ольчедаївський Аркадій Володимирович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2024-04-15', 0,25, 0,20, 1,00, 0.7707202, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3045', N'Опіярі Тетяна Владиславівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '111', N'Орбан Наталія Томашівна', N'Відділ досліджень та розвитку', 31, N'Менеджер з адміністративної діяльності', '2003-11-18', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2840', N'Орбан Олена Юріївна', N'Сектор медичних оглядів', 32, N'Менеджер з організації консультативних послуг', '2023-05-16', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '849', N'Орос Христина Андріївна', N'Хірургічне відділення №1', 18, N'сестра медична маніпуляційна', '2021-11-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3514', N'Орсагош Наталія Василівна', N'Операційна №2 на два операційні столи', 81, N'сестра медична операційна', '2024-03-01', 0,25, 0,20, 0,20, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '449', N'Орсагош Наталія Василівна', N'Операційний блок хірургічного профілю №1', 81, N'сестра медична операційна', '1988-10-27', 1,00, 0,80, 0,80, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4243', N'Орсагош Олеся Вікторівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична', '2024-10-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1019', N'Павелко Наталія Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2009-08-11', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3717', N'Павелко Наталія Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2024-05-01', 0,25, 0,20, 0,20, 1.0, 8.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3618', N'Павлик Ніколетта-Радислава Сергіївна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2024-04-01', 0,25, 0,20, 0,20, 1.0, 0.0, 0, 0, 21.56, 21.56, 2, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3021', N'Павлик Ніколетта-Радислава Сергіївна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2023-08-01', 1,00, 0,80, 0,80, 0.9811098, 40.0, 0, 0, 2374.2615, 70.261475, 2, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '4405', N'Павлишинець Надія Василівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2024-12-01', 0,25, 0,20, 1,00, 1.0, 8.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '908', N'Павлишинець Надія Василівна', N'Клініко-діагностична лабораторія', 25, N'фельдшер-лаборант', '1990-05-20', 1,00, 0,80, 1,00, 1.0, 56.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2405', N'Павлишинець Оксана Василівна', N'Відділення переливання крові', 20, N'сестра медична операційна', '2022-12-02', 0,50, 0,33, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1136', N'Павлишинець Оксана Василівна', N'Відділення переливання крові', 20, N'сестра медична старша', '2009-11-09', 1,00, 0,67, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1304', N'Павлишинець Світлана Іванівна', N'Відділення сумісного перебування матері та дитини', 85, N'акушерка', '1990-05-03', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '936', N'Павловська Лариса Петрівна', N'Відділення сумісного перебування матері та дитини', 85, N'сестра медична', '1990-08-08', 1,00, 1,00, 1,00, 0.9917356, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1924', N'Пак Олександр Євгенович', N'Хірургічне відділення №1', 18, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '334', N'Паламарчук Сергій Васильович', N'Гнійно-септичне хірургічне відділення', 19, N'завідувач', '1989-06-07', 1,00, 1,00, 1,00, 0.95454544, 0.0, 8, 1000, 616.0, 616.0, 11, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1342', N'Паллаг Наталія Василівна', N'Приймальний блок', 96, N'акушерка', '2013-04-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '627', N'Палюх Тамара Федорівна', N'Сектор дитячої консультації', 32, N'лікар-педіатр', '2021-10-13', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 14858.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4117', N'Панас Каріна Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-09-02', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '976', N'Панас Ольга Василівна', N'Приймальний блок', 96, N'акушерка', '1994-04-01', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1073', N'Панасюк Олена Михайлівна', N'Кабінет молодшого персоналу', 32, N'сестра-господиня', '1997-11-03', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '794', N'Пап Ганна Василівна', N'Відділення загальної терапії', 22, N'сестра медична', '1991-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4163', N'Пастух Тетяна Іванівна', N'Відділ з інфекційного контролю', 98, N'лікар-епідеміолог', '2024-09-10', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '543', N'Паук Марія Василівна', N'Ургентна мала операційна', 81, N'сестра медична операційна', '1980-03-17', 1,00, 0,80, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4275', N'Паук Марія Василівна', N'Ургентна мала операційна', 81, N'сестра медична', '2024-10-01', 0,25, 0,20, 1,00, 0.9917356, 8.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '634', N'Паук Яна Володимирівна', N'Стоматологічне відділення', 36, N'сестра медична зі стоматології', '2014-01-03', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1494', N'Пацкан Марина Василівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2022-05-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1842', N'Пацьо Василь Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2016-05-18', 0,50, 0,50, 1,00, 1.0, 24.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '973', N'Пашко Ганна Федорівна', N'Відділення сумісного перебування матері та дитини', 85, N'акушерка', '1984-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1746', N'Пеленко Діана Михайлівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична', '1996-08-01', 1,00, 1,00, 1,00, 0.9917356, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1507', N'Перепелиця Інга Іванівна', N'Стаціонар одного дня', 32, N'сестра медична', '1995-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '902', N'Переста Олена Павлівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'сестра медична-анестезист', '1986-08-15', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '337', N'Петах Інна Андріївна', N'Онкологічне відділення', 21, N'сестра медична', '1987-08-01', 1,00, 1,00, 1,00, 0.9917356, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4202', N'Петах Валентина Василівна', N'Приймальний блок', 96, N'Молодша медична сестра ', '2024-10-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1517', N'Петах Марія Євгенівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '1993-04-19', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1777', N'Петах Мар''яна Федорівна', N'Травматологічний кабінет', 32, N'Молодша медична сестра ', '2008-05-21', 1,00, 1,00, 1,00, 0.18181819, 8.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '618', N'Петах Тетяна Іванівна', N'Кардіологічне відділення', 13, N'Молодша медична сестра ', '2010-04-26', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4267', N'Петерлик Тетяна Василівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2024-10-07', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2873', N'Петричка Олександра Михайлівна', N'Реабілітаційне відділення', 60, N'лікар фізичної та реабілітаційної медицини', '2023-06-09', 1,00, 1,00, 1,00, 0.6818182, 0.0, 8, 360, 962.66675, 962.66675, 19, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '385', N'Петричко Алла Степанівна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2016-06-09', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '296', N'Петруніна Віолета Вікторівна', N'Реабілітаційне відділення', 60, N'Ерготерапевт', '2019-10-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2839', N'Петрів Остап-Степан Володимирович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-05-16', 1,00, 1,00, 1,00, 0.9208973, 56.0, 0, 0, 2936.0, 56.0, 1, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '4388', N'Пехньо Тетяна Іванівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2024-12-01', 0,25, 0,20, 0,20, 1.0, 8.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '911', N'Пехньо Тетяна Іванівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '1985-10-01', 1,00, 0,80, 0,80, 1.0, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '333', N'Пеца Марія Юріївна', N'Центральне стерилізаційне відділення', 91, N'Молодша медична сестра ', '2004-07-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1377', N'Пивоварчук Любов Йожефівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра-господиня', '2022-04-01', 0,50, 0,40, 0,40, 0.8636364, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3686', N'Пивоварчук Любов Йожефівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра-господиня', '2024-04-15', 0,75, 0,60, 0,60, 0.8636364, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1294', N'Пилип Маріанна Іванівна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '1992-03-16', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3583', N'Пилипко Олег Васильович', N'Відділення переливання крові', 20, N'сестра медична операційна', '2024-03-18', 0,50, 0,33, 1,00, 0.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '660', N'Пилипко Олег Васильович', N'Кардіологічне відділення', 13, N'Брат медичний старший', '2021-10-21', 1,00, 0,67, 1,00, 0.54545456, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1389', N'Пинєєва Наталія Йосипівна', N'Офтальмологічний кабінет', 32, N'сестра медична', '1983-07-12', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '552', N'Писаренко Мар''яна Іванівна', N'Ургентна мала операційна', 81, N'сестра медична операційна', '1989-01-10', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1945', N'Плешко Вікторія Степанівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'реєстратор медичний', '2007-02-09', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1682', N'Повханич Грицяк Тетяна Мирославівна', N'Сектор медичних оглядів', 32, N'лікар-дерматовенеролог', '2022-06-09', 0,25, 0,25, 0,50, 0.68217236, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '743', N'Повханич Грицяк Тетяна Мирославівна', N'Сектор медичних оглядів', 32, N'лікар-дерматовенеролог', '2014-04-16', 0,25, 0,25, 0,50, 0.68217236, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1064', N'Подгорська Марія Василівна', N'Акушерський блок', 97, N'Молодша медична сестра ', '2007-04-02', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '607', N'Поковба Михайло Михайлович', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '2010-02-02', 0,75, 0,75, 1,00, 0.6818182, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1483', N'Поллогі Вікторія Дмитрівна', N'Рецепція', 32, N'сестра медична', '1991-03-20', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '409', N'Поляк Мар''яна Василівна', N'Гінекологічне відділення', 4, N'сестра медична старша', '2015-08-03', 1,00, 1,00, 1,00, 0.45454547, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2121', N'Поп Емілія Василівна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2022-09-19', 1,00, 1,00, 1,00, 0.9811098, 40.0, 0, 0, 3104.0, 224.0, 4, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1058', N'Попик Василь Васильович', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2000-07-07', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 7000.0, 0.0, 0, 0.0, 11933.0, 0, 7000.0, 28, 0.0, GETDATE()
UNION ALL 
SELECT '713', N'Попик Наталія Михайлівна', N'Відділення загальної терапії', 22, N'сестра медична', '1996-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3802', N'Поплавська Галина Вікторівна', N'Інсультне відділення', 84, N'Молодша медична сестра ', '2024-06-03', 1,00, 1,00, 1,00, 0.6818182, 40.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1534', N'Попов Валентин Вадимович', N'Кабінет ендоскопії', 32, N'лікар-ендоскопіст', '1985-12-02', 0,75, 0,75, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1985', N'Попович Кароліна Володимирівна', N'Бухгалтерія', 93, N'Старший економіст', '2019-01-02', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4377', N'Попович Магдалина Іванівна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2024-12-01', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '888', N'Попович Магдалина Іванівна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '1992-08-01', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1454', N'Попович Мар''яна Василівна', N'Неврологічний кабінет', 32, N'лікар-невропатолог', '1992-08-01', 1,00, 1,00, 1,00, 0.45454547, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1900', N'Попович Мирослава Ярославівна', N'Реабілітаційне відділення', 60, N'Ерготерапевт', '2018-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1205', N'Попович Оксана Михайлівна', N'Господарський відділ', 94, N'ліфтер', '2008-06-03', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2365', N'Попович Христина Віталіївна', N'Відділення загальної терапії', 22, N'сестра медична', '2020-09-16', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '877', N'Порохнавець Марина Іванівна', N'Інсультне відділення', 84, N'сестра медична', '2021-11-25', 0,25, 0,25, 0,25, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '954', N'Порохнавець Марина Іванівна', N'Терапевтичний блок інтенсивної терапії', 84, N'сестра медична', '2001-07-24', 0,75, 0,75, 0,75, 0.94451, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1040', N'Порохнавець Світлана Миколаївна', N'Відділення сумісного перебування матері та дитини', 85, N'Молодша медична сестра ', '2007-04-02', 1,00, 1,00, 1,00, 0.97159094, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1060', N'Причина Любов Петрівна', N'Офтальмологічний кабінет', 32, N'сестра медична', '1985-08-01', 1,00, 1,00, 1,00, 0.72727275, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '450', N'Продан Василь Степанович', N'Травматологічний кабінет', 32, N'лікар-ортопед-травматолог', '2001-12-22', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 7566.5, 0.0, 0, 7566.5, 65665.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2057', N'Прокопець Ганна Степанівна', N'Інфекційне відділення', 3, N'сестра медична маніпуляційна', '2019-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4087', N'Прокопець Тетяна Миколаївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2024-09-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2284', N'Псяйка Магдалина Юріївна', N'Операційне відділення', 81, N'Сестра медична операційна старша', '1979-06-05', 1,00, 0,67, 1,00, 0.5, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4253', N'Псяйка Магдалина Юріївна', N'Операційний блок онкологічного профілю', 81, N'сестра медична операційна', '2024-10-01', 0,50, 0,33, 1,00, 0.5, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1654', N'Пуга Емілія Євгенівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична', '2004-04-15', 1,00, 0,67, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4278', N'Пуга Емілія Євгенівна', N'Ургентна мала операційна', 81, N'сестра медична операційна', '2024-10-01', 0,50, 0,33, 1,00, 1.0, 16.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2387', N'Пуга Крістіна Юріївна', N'Хірургічне відділення №1', 18, N'сестра медична', '2022-12-19', 1,00, 1,00, 1,00, 0.61216056, 32.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1728', N'Пуга Марія Іванівна', N'Ургентна мала операційна', 81, N'Молодша медична сестра ', '2017-02-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1139', N'Пуфлер Надія Юріївна', N'Відділення переливання крові', 20, N'сестра-господиня', '1989-10-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2013', N'Пфайфер Наталія Юріївна', N'Загально-лікарняний персонал', 91, N'архіваріус', '2019-03-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1063', N'Піняшко Віта Іванівна', N'Відділення Судинної Хірургії', 79, N'сестра медична', '1993-09-10', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '639', N'Піпаш Ольга Василівна', N'Загальнолікарський кабінет', 32, N'сестра медична', '1999-09-13', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1462', N'Пірчак Альберт Ілліч', N'Загальнолікарський кабінет', 32, N'лікар-невропатолог', '1999-08-01', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1393', N'Пішковцій Наталія Володимирівна', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2008-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 17002.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1951', N'Пішковцій Оксана Петрівна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '2018-10-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '375', N'Радик Валерія Ярославівна', N'Відділення Судинної Хірургії', 79, N'сестра медична маніпуляційна', '2021-08-20', 0,50, 0,50, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1173', N'Рак Лариса Олегівна', N'Реабілітаційний кабінет', 32, N'лікар-фізіотерапевт', '1996-01-15', 0,50, 0,50, 1,00, 1.0, 0.0, 8, 360, 2036.7863, 0.0, 0, 2036.7863, 31075.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1466', N'Ратушна Вікторія Іванівна', N'Травматологічний кабінет', 32, N'сестра медична', '2013-02-01', 1,00, 1,00, 1,00, 0.77272725, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1664', N'Рахмана Тетяна Олександрівна', N'Загальнолікарський кабінет', 32, N'сестра медична', '2016-10-04', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1305', N'Реблян Вікторія Карлівна', N'Загальнолікарський кабінет', 32, N'сестра медична', '1996-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1066', N'Ревті Надія Іванівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'Молодша медична сестра ', '1995-01-16', 1,00, 0,67, 0,67, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3764', N'Ревті Надія Іванівна', N'Приймальний блок', 96, N'Молодша медична сестра ', '2024-06-01', 0,50, 0,33, 0,33, 1.0, 24.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '917', N'Рев''юк Тетяна Леонідівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра-господиня', '2004-09-06', 1,00, 1,00, 1,00, 0.90909094, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1129', N'Рега Наталія Василівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична', '2021-12-14', 1,00, 1,00, 1,00, 0.6788666, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1067', N'Репещук Надія Павлівна', N'Акушерський блок', 97, N'Молодша медична сестра ', '1994-06-27', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4270', N'Репинець Оксана Іванівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2024-10-16', 0,50, 0,33, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '373', N'Репинець Оксана Іванівна', N'Онкологічне відділення', 21, N'сестра-господиня', '1998-05-06', 1,00, 0,67, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2016', N'Решетар Андрея-Августина Святославівна', N'Реабілітаційне відділення', 60, N'сестра медична старша', '2019-03-14', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '542', N'Решетар Вячеслав Омелянович', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2003-02-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 668.0, 168.0, 3, 0.0, 0.0, 0, 500.0, 2, 0.0, GETDATE()
UNION ALL 
SELECT '852', N'Решетар Діана Петрівна', N'Інфекційне відділення', 3, N'сестра медична', '2004-07-12', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '765', N'Решетар Світлана Іванівна', N'Кол-центр', 32, N'черговий інформаційно-довідкової служби ', '2001-03-20', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1153', N'Решетар Тетяна Іванівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2001-04-11', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2656', N'Решетар Ярослава Ігорівна', N'Реабілітаційне відділення', 60, N'психолог', '2023-01-11', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1369', N'Решко Тетяна Володимирівна', N'Кол-центр', 32, N'черговий інформаційно-довідкової служби ', '2022-03-28', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '322', N'Рогач Марина Василівна', N'Інфекційне відділення', 3, N'сестра медична', '2002-05-07', 1,00, 1,00, 1,00, 1.0, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2395', N'Родович Вікторія Іванівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична', '2020-08-31', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3737', N'Рожик Євгенія Валеріївна', N'Рентген-операційний блок', 13, N'сестра медична операційна', '2024-05-01', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2707', N'Рожик Євгенія Валеріївна', N'Рентген-операційний блок', 13, N'сестра медична операційна', '2023-03-01', 1,00, 0,80, 0,80, 0.9917356, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '867', N'Розгоні Валентина Іванівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '2005-01-01', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1456', N'Роман Вікторія Миколаївна', N'Інсультне відділення', 84, N'лікар-невропатолог', '2000-08-01', 1,00, 1,00, 1,00, 0.90909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1513', N'Романець Іван Іванович', N'Адміністрація', -1, N'оператор відеозапису', '2022-05-02', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2368', N'Романець Яна Іванівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична', '2022-12-05', 0,50, 0,50, 1,00, 1.0, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1667', N'Романова Кристина Сергіївна', N'Палати інтенсивної терапії', 13, N'сестра медична стаціонару', '2022-06-01', 1,00, 1,00, 1,00, 0.70838255, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1880', N'Росоха Іван Іванович', N'Хірургічне відділення №1', 18, N'лікар-ендоскопіст', '2022-08-02', 0,75, 0,60, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2775', N'Росоха Іван Іванович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-04-17', 0,50, 0,40, 1,00, 0.94451004, 32.0, 0, 0, 1152.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 1152.0, GETDATE()
UNION ALL 
SELECT '1087', N'Росул Мар''яна Рафікатівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2011-09-22', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '51', N'Рошко Наталія Василівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'акушерка', '2021-08-16', 0,50, 0,50, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1802', N'Роєнко Юрій Васильович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2022-07-21', 0,10, 0,10, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '349', N'Рубець Олена Михайлівна', N'Пологове відділення', 16, N'лікар з ультразвукової діагностики', '2021-04-13', 0,10, 0,10, 1,00, 0.82644624, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3457', N'Рубіш Любов Іванівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'сестра медична старша', '2024-02-01', 0,25, 0,20, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '547', N'Рубіш Любов Іванівна', N'Пологове відділення', 16, N'старша акушерка', '2004-08-04', 1,00, 0,80, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '446', N'Рубіш Олександр Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2004-02-10', 1,00, 0,80, 1,00, 1.0, 48.0, 0, 0, 2483.2, 179.2, 4, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3249', N'Рубіш Олександр Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-нейрохірург', '2023-10-10', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '987', N'Рубіш Світлана Іллівна', N'Відділення сумісного перебування матері та дитини', 85, N'акушерка', '2013-10-29', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '931', N'Рубіш Тетяна Василівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2011-07-18', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1722', N'Русин Владіслав Гаврилович', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог', '2022-07-07', 0,75, 0,75, 1,00, 0.59818965, 32.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '440', N'Русин Марія Василівна', N'Операційна №2 на два операційні столи', 81, N'сестра медична операційна', '1990-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1138', N'Русин Марія Олексіївна', N'Стаціонар одного дня', 32, N'лікар-терапевт', '1994-08-10', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1871', N'Русин Наталія Михайлівна', N'Інсультне відділення', 84, N'сестра медична старша', '2011-03-21', 1,00, 1,00, 1,00, 0.86363643, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1151', N'Русин Оксана Василівна', N'Клініко-діагностична лабораторія', 25, N'Молодша медична сестра ', '2000-01-01', 1,00, 1,00, 1,00, 0.9545455, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2763', N'Русин Тетяна Миколаївна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра-господиня', '2023-04-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '428', N'Русин Юрій Іванович', N'Відділення загальної терапії', 22, N'лікар-терапевт', '1999-08-20', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1417', N'Русин Яна Володимирівна', N'Операційна №2 на два операційні столи', 81, N'сестра медична операційна', '2014-04-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '805', N'Русняк Світлана Томашівна', N'Гінекологічне відділення', 4, N'сестра медична', '1988-08-01', 1,00, 1,00, 1,00, 0.8913814, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '461', N'Ряшко Валерія Іванівна', N'Ендокринологічний кабінет', 32, N'лікар-ендокринолог', '2021-08-09', 1,00, 0,91, 1,00, 0.77272725, 0.0, 0, 0, 6857.291, 0.0, 0, 6857.291, 59482.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3533', N'Ряшко Валерія Іванівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2024-03-01', 0,10, 0,09, 1,00, 0.77272725, 0.0, 0, 0, 1003.9273, 0.0, 0, 742.10913, 6512.0, 0, 0.0, 0, 261.81818, GETDATE()
UNION ALL 
SELECT '3318', N'Сабадош Ганна Михайлівна', N'Реабілітаційне відділення', 60, N'Молодша медична сестра ', '2023-11-23', 1,00, 1,00, 1,00, 0.54545456, 32.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3755', N'Сабо Христина Степанівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2024-05-06', 0,75, 0,75, 1,00, 0.99960643, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '972', N'Сабов Наталія Василівна', N'Відділення сумісного перебування матері та дитини', 85, N'акушерка', '1993-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1116', N'Сабов Наталія Йожефівна', N'Паталогоанатомічне відділення', 54, N'Молодша медична сестра ', '1990-09-17', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2252', N'Сабов Наталія Миколаївна', N'Юридичний відділ', 87, N'Заступник начальника юридичного відділення', '2022-11-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1018', N'Савенко Наталія Іллівна', N'Операційна №1', 81, N'сестра медична операційна', '1987-12-03', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '904', N'Савинець Світлана Йосипівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '1986-11-04', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3103', N'Савків Андріяна Михайлівна', N'Операційний блок', 32, N'сестра медична-анестезист', '2023-08-23', 1,00, 1,00, 1,00, 0.54545456, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '818', N'Савчинець Оксана Дмитрівна', N'Онкологічне відділення', 21, N'сестра медична', '1986-09-23', 0,50, 0,50, 1,00, 1.0, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1856', N'Садварій Віталія Іванівна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'Молодша медична сестра ', '2018-04-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3784', N'Сак Віталія Вікторівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '2024-05-27', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3034', N'Саладь Павліна Миколаївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2023-08-01', 1,00, 0,80, 0,80, 1.0, 56.0, 0, 0, 3155.2, 851.2, 19, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3695', N'Саладь Павліна Миколаївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-04-15', 0,25, 0,20, 0,20, 1.0, 8.0, 0, 0, 788.8, 212.8, 19, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '1480', N'Салтовська Лариса Валентинівна', N'Гастроентерологічний кабінет', 32, N'лікар-гастроентеролог', '1999-10-13', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 27085.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2241', N'Салькова Олена Василівна', N'Інфекційне відділення', 3, N'сестра медична', '2022-10-17', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2264', N'Сані Людмила Михайлівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2022-11-10', 1,00, 0,67, 0,67, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4062', N'Сані Людмила Михайлівна', N'Реабілітаційне відділення', 60, N'сестра медична', '2024-08-08', 0,50, 0,33, 0,33, 0.9917356, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3364', N'Сарканич Віра Юріївна', N'Інсультне відділення', 84, N'Молодша медична сестра ', '2023-12-11', 0,25, 0,25, 0,25, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1350', N'Сарканич Віра Юріївна', N'Терапевтичний блок інтенсивної терапії', 84, N'Молодша медична сестра ', '2013-09-04', 0,75, 0,75, 0,75, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '939', N'Сарканич Мар''яна Степанівна', N'Відділення сумісного перебування матері та дитини', 85, N'Молодша медична сестра ', '1993-07-21', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3090', N'Сарканич Марина Анатоліївна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'Молодша медична сестра ', '2023-08-14', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2938', N'Сарканич Марина Василівна', N'Інсультне відділення', 84, N'Молодша медична сестра ', '2023-07-03', 1,00, 1,00, 1,00, 0.8181818, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3263', N'Свалявин Ірина Михайлівна', N'Роздаткова', 91, N'Молодша медична сестра ', '2023-10-18', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3434', N'Свалявчик Оксана Василівна', N'Відділення переливання крові', 20, N'завідувач', '2024-01-15', 0,25, 0,25, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1140', N'Свалявчик Оксана Василівна', N'Відділення переливання крові', 20, N'лікар-трансфузіолог', '1988-12-05', 0,75, 0,75, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '693', N'Свида Наташа Андріївна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2021-11-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2267', N'Свида Оксана Миколаївна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2022-11-15', 1,00, 1,00, 1,00, 0.6818182, 40.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '748', N'Свирида Беатриса Адальбертівна', N'Сектор медичних оглядів', 32, N'сестра медична з косметичних процедур', '1994-08-01', 0,50, 0,50, 1,00, 0.86363643, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2855', N'Свистак Ірма Юріївна', N'Відділення анестезіології та інтенсивної терапії', 7, N'Трансплант-координатор', '2023-06-01', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '424', N'Свистак Ірма Юріївна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2021-08-02', 1,00, 0,80, 1,00, 1.0, 56.0, 0, 0, 2348.8, 44.8, 1, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3528', N'Світлинець Марія Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2024-03-05', 0,50, 0,50, 1,00, 0.9917356, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4060', N'Севч Марина Євгенівна', N'Перев''язувальна', 81, N'сестра медична', '2024-08-06', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '524', N'Сегеді Вікторія Іванівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2013-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1504', N'Селіванова Вікторія Золтанівна', N'Загальнолікарський кабінет', 32, N'оператор комп''ютерного набору', '2000-10-09', 1,00, 1,00, 1,00, 1.0, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1455', N'Семенко Олександр Анатолійович', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '2006-07-17', 1,00, 1,00, 1,00, 0.7319953, 24.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '3047', N'Сеничич Марта Романівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '863', N'Сенько Вікторія Мартинівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '1990-09-12', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1598', N'Сигиденко Каміла Іванівна', N'Сектор дитячої консультації', 32, N'фізичний терапевт', '2022-04-21', 1,00, 1,00, 1,00, 0.90909094, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1275', N'Сидоран Вікторія Іванівна', N'Кардіологічний кабінет', 32, N'лікар-кардіолог', '2004-09-06', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1419', N'Сидоран Марина Мирославівна', N'Флюрографічний кабінет', 32, N'лікар-рентгенолог', '1998-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 12171.2, 0.0, 0, 12171.2, 111712.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3256', N'Сийплокі Тетяна Михайлівна', N'Реабілітаційне відділення', 60, N'сестра медична', '2023-10-16', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '894', N'Симодейка Віра Андріївна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2004-06-16', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '998', N'Симчера Ніна Андріївна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'акушерка', '1993-04-01', 0,75, 0,75, 1,00, 1.0, 40.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '536', N'Симчина Еріка Іванівна', N'Жіноча консультація', 33, N'акушерка', '1992-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1676', N'Симчина Людмила Василівна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '2022-06-09', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '947', N'Симчина Олена Василівна', N'Відділення сумісного перебування матері та дитини', 85, N'Молодша медична сестра ', '1998-05-04', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3747', N'Симчина Ярослава Михайлівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2024-05-06', 0,50, 0,50, 1,00, 0.9917356, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1937', N'Синкович Сніжана Іванівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '2006-08-01', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2166', N'Сич Лариса Володимирівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2022-09-14', 1,00, 0,80, 0,80, 1.0, 64.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2893', N'Сич Лариса Володимирівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2023-06-15', 0,25, 0,20, 0,20, 0.9917356, 8.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1325', N'Скальський Степан Степанович', N'Хірургічний кабінет', 32, N'лікар-хірург', '2008-09-22', 0,75, 0,75, 1,00, 0.9991342, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 7966.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '537', N'Скворцова Наталія Іржіївна', N'Жіноча консультація', 33, N'акушерка', '1992-04-27', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1804', N'Скиба Жанна Іванівна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра-господиня', '2017-12-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4044', N'Скиба Ліліана Ярославівна', N'Відділення загальної терапії', 22, N'лікар-терапевт', '2024-08-01', 1,00, 1,00, 1,00, 0.045454547, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4130', N'Скиба Світлана Василівна', N'Відділення Судинної Хірургії', 79, N'Молодша медична сестра ', '2024-08-21', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4090', N'Скиба Яна Іванівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2024-08-12', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3361', N'Скрипинець Діана Юріївна', N'Інсультне відділення', 84, N'сестра медична маніпуляційна', '2023-12-13', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2102', N'Скрипинець Емілія Русланівна', N'Операційна №1', 81, N'сестра медична операційна', '2019-11-04', 1,00, 0,67, 0,67, 0.9545455, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3416', N'Скрипинець Емілія Русланівна', N'Операційна №2', 81, N'сестра медична операційна', '2024-01-01', 0,50, 0,33, 0,33, 0.9545455, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '341', N'Скрипинець Мар''яна Михайлівна', N'Хірургічне відділення №1', 18, N'сестра медична', '1998-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2133', N'Скрипник Ганна Олександрівна', N'Гематологічний кабінет', 32, N'лікар-гематолог', '2020-06-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 6440.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '841', N'Скунць Марія Андріївна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'сестра медична-анестезист', '1979-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3006', N'Славік Ігор Ігорович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1939', N'Сливка Мар''яна Василівна', N'Операційна №2', 81, N'Молодша медична сестра ', '2018-09-17', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1849', N'Сливка Надія Юріївна', N'Центральне стерилізаційне відділення', 91, N'сестра медична', '2018-03-23', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3062', N'Слюсарчук-Гузо Вікторія Василівна', N'Юридичний відділ', 87, N'юрисконсульт', '2023-08-03', 1,00, 1,00, 1,00, 0.95454544, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '822', N'Смолькіна Вікторія Тиберіївна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '1992-08-01', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '905', N'Смочко Олена Федорівна', N'Сектор дитячої консультації', 32, N'лікар-фтизіатр дитячий', '2021-12-01', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 2138.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '444', N'Смочко Олена Федорівна', N'Сектор дитячої консультації', 32, N'лікар-пульмонолог дитячий', '2003-08-01', 0,75, 0,75, 1,00, 0.9991342, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 11277.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '571', N'Соловей Олег Богданович', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2021-09-01', 0,25, 0,25, 1,00, 0.9095632, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 758.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2337', N'Соловей Олег Богданович', N'Жіноча консультація', 33, N'лікар з ультразвукової діагностики', '1997-08-01', 0,50, 0,50, 0,67, 0.90909094, 0.0, 0, 0, 410.40002, 0.0, 0, 410.40002, 16368.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3856', N'Соловей Олег Богданович', N'Пологове відділення', 16, N'лікар з ультразвукової діагностики', '2024-06-03', 0,25, 0,25, 0,33, 0.90909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '729', N'Солочинська Марія Миколаївна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична', '1985-04-10', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3624', N'Соляник Дар''я Костянтинівна', N'Відділ з інфекційного контролю', 98, N'лікар-анестезіолог', '2024-04-01', 0,25, 0,20, 0,20, 0.9067297, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2825', N'Соляник Дар''я Костянтинівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-05-16', 1,00, 0,80, 0,80, 0.9208973, 56.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3051', N'Сомік Андріан Ігорович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2023-08-01', 0,50, 0,50, 1,00, 0.8500591, 24.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '2069', N'Сорока Лариса Павлівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '2019-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '780', N'Сорока Марина Олексіївна', N'Сектор медичних оглядів', 32, N'сестра медична', '2016-04-19', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '422', N'Софілканич Віра Василівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'Молодша медична сестра ', '1992-01-02', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '312', N'Софілканич Віталія Василівна', N'Центральне стерилізаційне відділення', 91, N'сестра медична старша', '1995-08-07', 1,00, 1,00, 1,00, 0.9545455, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2032', N'Софілканич Марія Юріївна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '2019-05-06', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2270', N'Софілканич Наталія Михайлівна', N'Операційний блок судинної хірургії', 81, N'сестра медична операційна', '2022-11-15', 1,00, 0,80, 0,80, 0.6818182, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4274', N'Софілканич Наталія Михайлівна', N'Операційний блок судинної хірургії', 81, N'сестра медична операційна', '2024-10-01', 0,25, 0,20, 0,20, 0.6800472, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1133', N'Софілканич Наталія Сергіївна', N'Наркологічний кабінет', 32, N'лікар-нарколог', '2011-03-07', 1,00, 1,00, 1,00, 0.045454547, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 9016.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1044', N'Софілканич Світлана Василівна', N'Відділення сумісного перебування матері та дитини', 85, N'Молодша медична сестра ', '2002-10-14', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1352', N'Спачинська Лариса Миколаївна', N'Реабілітаційне відділення', 60, N'Асистент ерготерапевта', '1990-10-22', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '932', N'Станкович Наталія Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '1992-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1684', N'Старничук Оксана Юріївна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '1988-07-04', 1,00, 1,00, 1,00, 1.0, 64.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '927', N'Стеблак Наталія Михайлівна', N'Відділення сумісного перебування матері та дитини', 85, N'сестра медична', '1991-08-08', 1,00, 1,00, 1,00, 0.45454547, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '431', N'Стегней Марія Михайлівна', N'Операційний блок гнійно-септичної хірургії', 81, N'сестра медична операційна', '1971-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '737', N'Стегней Наталія Михайлівна', N'Гнійно-септичне хірургічне відділення', 19, N'Молодша медична сестра ', '1993-03-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1975', N'Стегура Вікторія Михайлівна', N'Кабінет масажу', 32, N'сестра медична з масажу', '2004-08-02', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '209', N'Стефанишин Ірина Олександрівна', N'Наркологічний кабінет', 32, N'лікар-нарколог', '2021-02-11', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2612', N'Стець Владислав Володимирович', N'Сектор дитячої консультації', 32, N'лікар-хірург дитячий', '2023-02-01', 0,25, 0,20, 0,25, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2614', N'Стець Владислав Володимирович', N'Сектор дитячої консультації', 32, N'лікар-уролог дитячий', '2023-02-01', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 1750.0, 0.0, 0, 0.0, 1512.0, 0, 1750.0, 7, 0.0, GETDATE()
UNION ALL 
SELECT '2610', N'Стець Владислав Володимирович', N'Педіатричне відділення', 106, N'лікар-хірург дитячий', '2023-02-01', 0,75, 0,60, 0,75, 0.9991342, 0.0, 0, 0, 25.178185, 25.178185, 1, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '526', N'Стецьо Наталія Петрівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2015-08-25', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 3643.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1530', N'Стойко Віта Павлівна', N'Загальнолікарський кабінет', 32, N'реєстратор медичний', '1998-05-27', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3272', N'Суран Олександр Олександрович', N'Травматологічний кабінет', 32, N'лікар-ортопед-травматолог', '2023-11-08', 0,50, 0,50, 1,00, 0.9545455, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 16765.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '838', N'Сухан Діана Миколаївна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '1990-10-01', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '714', N'Сідор Наталія Андріївна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '1999-04-01', 1,00, 1,00, 1,00, 0.56139314, 24.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1046', N'Сідун Олена Іванівна', N'Акушерський блок', 97, N'Молодша медична сестра ', '2006-02-08', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '420', N'Сідун Тетяна Федорівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2014-09-15', 1,00, 1,00, 1,00, 0.72727275, 32.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1931', N'Сікайло Тетяна Михайлівна', N'Пологове відділення', 16, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3482', N'Сінельник Анастасія Андріївна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'акушерка', '2024-02-13', 1,00, 1,00, 1,00, 0.6375443, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1600', N'Сірчак Степан Степанович', N'Хірургічне відділення №1', 18, N'завідувач', '2016-08-01', 1,00, 1,00, 1,00, 0.95454544, 0.0, 8, 1000, 392.0, 392.0, 7, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1266', N'Танчинець-Бичкова Валерія Василівна', N'Рентгенологічний кабінет', 32, N'лікар-рентгенолог', '2022-02-04', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2355', N'Тегза Олександр Іванович', N'Хірургічне відділення №1', 18, N'лікар-анестезіолог дитячий', '2022-12-01', 0,10, 0,10, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '567', N'Теличко Вікторія Олегівна', N'Стоматологічне відділення', 36, N'лікар-стоматолог дитячий', '1989-05-15', 0,50, 0,50, 1,00, 0.6818182, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '967', N'Теличко Лілія Володимирівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2012-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '920', N'Теліга Ірина Георгіївна', N'Відділення анестезіології та інтенсивної терапії', 7, N'Молодша медична сестра ', '1992-09-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1838', N'Теліга Наташа Іллічна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '2018-03-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1142', N'Теліга Тетяна Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '2021-12-13', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '646', N'Теліга Тетяна Іванівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2001-08-02', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 6710.4004, 0.0, 0, 3830.4001, 42768.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '953', N'Тимко Олена Дмитрівна', N'Інсультне відділення', 84, N'сестра медична', '1987-07-16', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1835', N'Титечко Наталія Юріївна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2022-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1847', N'Тихненко Сніжанна Іванівна', N'Рентгенологічний блок', 28, N'Старший рентгенолаборант', '2001-02-09', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1869', N'Тихомирова Владислава Володимирівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'лікар-офтальмолог дитячий', '2022-08-02', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2913', N'Тишков Станіслав Сергійович', N'Адміністрація', -1, N'заступник директора', '2023-06-26', 1,00, 1,00, 1,00, 0.95454544, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3713', N'Ткач Андрій Миколайович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2024-05-01', 1,00, 1,00, 1,00, 0.9917356, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4348', N'Товт Аранка Матвіївна', N'Онкологічне відділення', 21, N'сестра медична', '2024-11-04', 0,25, 0,20, 0,20, 1.0, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1387', N'Товт Аранка Матвіївна', N'Онкологічне відділення', 21, N'сестра медична', '1984-09-04', 1,00, 0,80, 0,80, 0.9917356, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '629', N'Товт Маріанна Петрівна', N'Рентгенологічний блок', 28, N'рентгенолаборант', '1993-08-02', 1,00, 1,00, 1,00, 1.0, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1938', N'Товт Оніка Іванівна', N'Позаштатний кабінет', -2, N'сестра медична', '2012-07-05', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2342', N'Товт Юдіта Олександрівна', N'Стоматологічне відділення', 36, N'сестра медична', '1997-05-14', 1,00, 1,00, 1,00, 0.77272725, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4346', N'Товтин Катерина Емерихівна', N'Стоматологічне відділення', 36, N'завідувач', '2024-11-11', 0,50, 0,40, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '593', N'Товтин Катерина Емерихівна', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '2009-08-03', 0,75, 0,60, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '352', N'Товтин Марина Василівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '2014-04-04', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1012', N'Товтин Мар''яна Євгенівна', N'Відділення діалізу', 75, N'сестра медична', '2000-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '683', N'Товтин Світлана Василівна', N'Відділення загальної терапії', 22, N'сестра медична', '1980-08-26', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1267', N'Тодавчич Юлія Петрівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2014-08-01', 1,00, 1,00, 1,00, 0.6818182, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1911', N'Тодікаш Мар''яна Романівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2018-08-13', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '3869', N'Токар Віталія Павлівна', N'Клініко-діагностична лабораторія', 25, N'лікар-бактеріолог', '2024-06-17', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4245', N'Токар Людмила Володимирівна', N'Сектор дитячої консультації', 32, N'лікар-дерматовенеролог дитячий', '2024-10-01', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '963', N'Токарська Юліанна Дьордівна', N'Відділення сумісного перебування матері та дитини', 85, N'завідувач', '1991-08-01', 1,00, 0,80, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3685', N'Токарська Юліанна Дьордівна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2024-04-15', 0,25, 0,20, 1,00, 0.99740267, 0.0, 0, 0, 19.147762, 19.147762, 4, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '965', N'Токарський Юрій Дєрдьович', N'Пологове відділення', 16, N'завідувач', '2005-03-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1976', N'Томищ Богдан Васильович', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '2018-12-19', 0,75, 0,75, 1,00, 1.0, 48.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1698', N'Томищ Валерія Валеріївна', N'Кабінет ехокардіографії', 32, N'лікар з функціональної діагностики', '2022-06-20', 0,25, 0,25, 0,25, 0.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1902', N'Томищ Валерія Валеріївна', N'Кабінет функціональної діагностики', 28, N'лікар з функціональної діагностики', '2016-08-01', 0,75, 0,75, 0,75, 0.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '532', N'Торнай Сніжана Валеріївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '1999-02-15', 1,00, 1,00, 1,00, 0.6818182, 0.0, 0, 0, 500.0, 0.0, 0, 0.0, 24893.0, 0, 500.0, 2, 0.0, GETDATE()
UNION ALL 
SELECT '1687', N'Торська Ірина Вікторівна', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '1999-04-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '515', N'Трачук Віра Василівна', N'Терапевтичний блок інтенсивної терапії', 84, N'Молодша медична сестра ', '2007-02-26', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4176', N'Тромпак Вероніка Юріївна', N'Клініко-діагностична лабораторія', 25, N'бактеріолог', '2024-09-09', 1,00, 1,00, 1,00, 0.9545455, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4048', N'Трішкін Євген Сергійович', N'Кардіологічне відділення', 13, N'лікар-терапевт', '2024-08-01', 1,00, 1,00, 1,00, 0.42502955, 24.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '874', N'Турченко Яна Василівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '2001-07-31', 1,00, 1,00, 1,00, 1.0, 64.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1923', N'Туряниця Аліна Вікторівна', N'Інфекційне відділення', 3, N'сестра медична', '2018-08-20', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4343', N'Туряниця Віолета Іванівна', N'Онкологічне відділення', 21, N'сестра медична', '2024-11-11', 1,00, 1,00, 1,00, 0.9917356, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2657', N'Туряниця Віта Іванівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '2023-02-09', 1,00, 1,00, 1,00, 0.77272725, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1465', N'Туряниця Людмила Михайлівна', N'Рецепція', 32, N'сестра медична', '2003-04-07', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1627', N'Туряниця Магдалина Василівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '2016-08-16', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2716', N'Туряниця Марія Еліяшівна', N'Інфекційне відділення', 3, N'Молодша медична сестра ', '2023-03-13', 1,00, 1,00, 1,00, 0.15151516, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '878', N'Туряниця Мирослава Іванівна', N'Інфекційне відділення', 3, N'сестра медична', '2012-03-26', 0,75, 0,75, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2401', N'Туряниця Неля Володимирівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2020-08-31', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2409', N'Турянчик Іван Іванович', N'Зубопротезна лабораторія', 36, N'технік зубний', '2022-12-21', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3621', N'Турянчик Ігор Іванович', N'Загальнолікарський кабінет', 32, N'лікар-стоматолог-ортопед', '2024-03-28', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2571', N'Турянчик Василь Юрійович', N'Педіатричне відділення', 106, N'лікар-уролог дитячий', '2023-01-04', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2150', N'Турянчик Василь Юрійович', N'Хірургічне відділення №1', 18, N'лікар-уролог', '2016-06-13', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 806.4, 806.4, 18, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3488', N'Турянчик Володимир Михайлович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2024-02-14', 0,25, 0,20, 0,20, 0.0, 0.0, 0, 0, 0.0, 0.0, 4, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '674', N'Турянчик Володимир Михайлович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2006-10-31', 1,00, 0,80, 0,80, 0.7547816, 8.0, 0, 0, 135.30319, 135.30319, 4, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '347', N'Туріна Марія Василівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '1983-10-19', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1957', N'Тюлькін Максим Віталійович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1981', N'Тютченко Інна Юріївна', N'Бухгалтерія', 93, N'Бухгалтер з обліку матеріальних цінностей', '2019-01-02', 1,00, 0,80, 0,80, 0.77272725, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3762', N'Тютченко Інна Юріївна', N'Бухгалтерія', 93, N'Бухгалтер з обліку матеріальних цінностей', '2024-05-16', 0,25, 0,20, 0,20, 0.77272725, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2805', N'Тютюнник Лілія Володимирівна', N'Перинатальний центр', 89, N'Менеджер з адміністративної діяльності', '2023-05-11', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '801', N'Тіба Олександр Васильович', N'Гінекологічне відділення', 4, N'завідувач', '2006-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '606', N'Тіба Олеся Михайлівна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2009-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '913', N'Тідір Мелана Золтанівна', N'Відділення сумісного перебування матері та дитини', 85, N'сестра медична', '1993-08-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3174', N'Убріжі Еріка Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар з ультразвукової діагностики', '2023-09-18', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1201', N'Убріжі Еріка Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2022-01-12', 0,50, 0,40, 1,00, 1.0, 40.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3693', N'Убріжі Еріка Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'завідувач', '2024-04-15', 0,50, 0,40, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '988', N'Угрин Ольга Михайлівна', N'Відділення сумісного перебування матері та дитини', 85, N'акушерка', '1990-04-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4241', N'Удах Оксана Юріївна', N'Паталогоанатомічне відділення', 54, N'лаборант', '2024-09-25', 0,75, 0,75, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3993', N'Удут Ганна Михайлівна', N'Реабілітаційне відділення', 60, N'Молодша медична сестра ', '2024-07-15', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2031', N'Удут Юліана-Олександра Юріївна', N'Відділення діалізу', 75, N'лікар-нефролог', '2019-05-06', 0,75, 0,50, 0,60, 0.377804, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3199', N'Удут Юліана-Олександра Юріївна', N'Відділення діалізу', 75, N'Трансплант-координатор', '2023-10-02', 0,25, 0,17, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1190', N'Удут Юліана-Олександра Юріївна', N'Нефрологічний кабінет', 32, N'лікар-нефролог', '2022-01-01', 0,50, 0,33, 0,40, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2119', N'Улинець Інна Олександрівна', N'Ревматологічний кабінет', 32, N'лікар-ревматолог', '2020-03-02', 1,00, 1,00, 1,00, 0.9545455, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 24165.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1629', N'Улинець Ганна Іванівна', N'Реабілітаційне відділення', 60, N'Молодша медична сестра ', '2022-05-23', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '644', N'Урвалек Вікторія Дьердівна', N'Рецепція', 32, N'сестра медична', '1994-10-28', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2134', N'Уста Віра Василівна', N'Кабінет молодшого персоналу', 32, N'ліфтер', '2020-06-05', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2432', N'Файкун Прищ Іванна Іванівна', N'Рентгенологічний блок', 28, N'рентгенолаборант', '2010-12-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1787', N'Федак Тамара Василівна', N'Приймальний блок', 96, N'Молодша медична сестра ', '2022-07-22', 1,00, 0,80, 0,80, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4120', N'Федак Тамара Василівна', N'Приймальний блок', 96, N'Молодша медична сестра ', '2024-09-01', 0,25, 0,20, 0,20, 1.0, 8.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1363', N'Феделеш Василь Васильович', N'Кабінет психіатра', 32, N'лікар-психіатр', '2022-03-07', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1069', N'Феделеш Віта Іванівна', N'Операційний блок', 32, N'сестра медична-анестезист', '1997-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '624', N'Феделеш Мар''яна Василівна', N'Флюрографічний кабінет', 32, N'рентгенолаборант', '1996-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3042', N'Феделеш Ніка Іванівна', N'Відділення загальної терапії', 22, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1285', N'Феделеш Яна Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2022-03-07', 1,00, 1,00, 1,00, 0.99763876, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1995', N'Федорко Юрій Юрійович', N'Господарський відділ', 94, N'маляр', '2022-08-15', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2404', N'Фелдій Інга Михайлівна', N'Інсультне відділення', 84, N'сестра медична', '2022-12-19', 1,00, 0,67, 0,67, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4304', N'Фелдій Інга Михайлівна', N'Інсультне відділення', 84, N'сестра медична', '2024-10-19', 0,50, 0,33, 0,33, 1.0, 24.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1801', N'Фелдій Патриція Гейзівна', N'Отоларингологічний кабінет', 32, N'лікар-отоларинголог', '1997-12-25', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 16417.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2644', N'Фенчак Тетяна Василівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'Молодша медична сестра ', '2023-03-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '671', N'Фера Владислав Володимирович', N'Господарський відділ', 94, N'Оператор котельні', '2021-10-27', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '666', N'Фера Володимир Васильович', N'Господарський відділ', 94, N'Оператор котельні', '2021-10-25', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2192', N'Ференц Катерина Степанівна', N'Відділення діалізу', 75, N'Молодша медична сестра ', '2022-09-22', 1,00, 1,00, 1,00, 0.96590906, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '846', N'Ференчик Іван-Богдан Михайлович', N'Реабілітаційне відділення', 60, N'Асистент фізичного терапевта', '2021-11-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '864', N'Ферима Анжела Михайлівна', N'Інфекційне відділення', 3, N'сестра медична', '1990-08-08', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2660', N'Ферко Наталія Мігалівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'Молодша медична сестра ', '2023-03-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1038', N'Ферко Світлана Юріївна', N'Акушерський блок', 97, N'Молодша медична сестра ', '1989-06-26', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '945', N'Фехтел Марія Петрівна', N'Відділення інтенсивної терапії новонароджених', 65, N'Молодша медична сестра ', '1998-04-27', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1034', N'Фехтел Олена Василівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2011-08-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '940', N'Фехтель Лілія Павлівна', N'Відділення інтенсивної терапії новонароджених', 65, N'Молодша медична сестра ', '1992-09-07', 1,00, 1,00, 1,00, 0.77272725, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2106', N'Фечик Марія Іванівна', N'Клініко-діагностична лабораторія', 25, N'Молодша медична сестра ', '2020-01-02', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '467', N'Феєр Алла Михайлівна', N'Операційна №2 на два операційні столи', 81, N'сестра медична операційна', '1991-08-01', 1,00, 1,00, 1,00, 0.501771, 24.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '641', N'Феєр Мар''яна Василівна', N'Стоматологічне відділення', 36, N'сестра медична зі стоматології', '2005-08-11', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1011', N'Фодор Віталія Володимирівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'сестра медична-анестезист', '1993-08-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1298', N'Френіс Магдалина Миколаївна', N'Акушерський блок', 97, N'акушерка', '1986-07-22', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '966', N'Фречка Анжела Василівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '1997-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 784.0, 784.0, 14, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '673', N'Фречка Василь Антонович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '1996-09-14', 1,00, 1,00, 1,00, 0.7792208, 48.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '503', N'Фролов Максим Олександрович', N'Паталогоанатомічне відділення', 54, N'лікар-патологоанатом', '2021-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '831', N'Фроща Оксана Володимирівна', N'Відділення загальної терапії', 22, N'сестра медична', '2012-06-11', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1514', N'Фурдь Олена Володимирівна', N'Адміністрація', -1, N'Менеджер з адміністративної діяльності', '2022-05-02', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2399', N'Фуцур Світлана Ігорівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог', '2020-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '951', N'Фізер Тетяна Василівна', N'Інсультне відділення', 84, N'сестра медична', '1980-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3080', N'Фізир Людмила Юріївна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'Молодша медична сестра ', '2023-08-14', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1861', N'Філонюк Віталій Миколайович', N'Сектор дитячої консультації', 32, N'лікар-хірург дитячий', '2022-08-01', 1,00, 0,67, 0,80, 1.0, 0.0, 0, 0, 1000.0, 0.0, 0, 0.0, 1960.0, 0, 1000.0, 4, 0.0, GETDATE()
UNION ALL 
SELECT '2677', N'Філонюк Віталій Миколайович', N'Педіатричне відділення', 106, N'лікар-хірург дитячий', '2023-02-13', 0,25, 0,17, 0,20, 1.0, 24.0, 0, 0, 480.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 480.0, GETDATE()
UNION ALL 
SELECT '2744', N'Філонюк Віталій Миколайович', N'Сектор медичних оглядів', 32, N'лікар-хірург', '2023-04-01', 0,25, 0,17, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1840', N'Філонюк Евеліна Сергіївна', N'Сектор дитячої консультації', 32, N'лікар-ендокринолог дитячий', '2022-08-01', 1,00, 1,00, 1,00, 0.90909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3077', N'Фітас Наталія Юріївна', N'Бухгалтерія', 93, N'економіст', '2023-08-07', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1850', N'Фішер Людмила Леонідівна', N'Господарський відділ', 94, N'прибиральник службових приміщень', '2018-03-26', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3722', N'Хайнас Вікторія Михайлівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична', '2024-05-06', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '652', N'Хайнас Мар''яна Іллівна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '2012-10-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '679', N'Халус Любов Юріївна', N'Хірургічне відділення №1', 18, N'сестра медична', '1982-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1646', N'Харченко Ольга Андріївна', N'Операційний блок судинної хірургії', 81, N'Молодша медична сестра ', '2022-06-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1179', N'Хаща Алла Дмитрівна', N'Реабілітаційний кабінет', 32, N'Асистент ерготерапевта', '1992-08-17', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4293', N'Хаща Василь Іванович', N'Господарський відділ', 94, N'Оператор котельні', '2024-10-21', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2014', N'Хаща Наталія Володимирівна', N'Інфекційне відділення', 3, N'сестра медична', '2022-08-16', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3988', N'Химинець Валерія Миколаївна', N'Адміністрація', -1, N'діловод', '2024-07-12', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '520', N'Химич Тетяна Андріївна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2021-09-01', 1,00, 1,00, 1,00, 0.8636364, 0.0, 0, 0, 3595.2, 0.0, 0, 715.2, 32384.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1457', N'Химіч Наталія Михайлівна', N'Реабілітаційне відділення', 60, N'Молодша медична сестра ', '2022-05-05', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1913', N'Хлипняч Тетяна Михайлівна', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2018-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1364', N'Хлопук Олександр Володимирович', N'Отоларингологічний кабінет', 32, N'лікар-отоларинголог', '2000-01-01', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 3192.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '773', N'Хлопук Олександр Володимирович', N'Сектор медичних оглядів', 32, N'лікар-отоларинголог', '2016-04-19', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4047', N'Хмара Ольга Іванівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2024-08-01', 1,00, 1,00, 1,00, 1.0, 40.0, 0, 0, 56.0, 56.0, 1, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1622', N'Хома Аліна Сергіївна', N'Інсультне відділення', 84, N'сестра медична', '2022-05-23', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1968', N'Хома Світлана Василівна', N'Відділення загальної терапії', 22, N'Молодша медична сестра ', '2018-11-19', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '521', N'Хомазюк Мар''яна Василівна', N'Жіноча консультація', 33, N'акушерка', '1991-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '825', N'Худинець Тетяна Юріївна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '2015-09-01', 1,00, 1,00, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4244', N'Цанько Ольга Вікторівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'Молодша медична сестра ', '2024-10-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '848', N'Цап Ганна Іванівна', N'Операційний блок гінекологічного профілю', 81, N'Молодша медична сестра ', '2009-10-21', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1258', N'Цогла Лілія Василівна', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '2022-02-07', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '2900', N'Цофей Тетяна Володимирівна', N'Юридичний відділ', 87, N'Начальник юридичного відділу', '2023-06-26', 1,00, 1,00, 1,00, 0.8181818, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4138', N'Ціко Євген Євгенович', N'Відділ досліджень та розвитку', 31, N'Системний адміністратор', '2024-09-03', 1,00, 1,00, 1,00, 1.0, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1739', N'Цімбота Оксана Михайлівна', N'Адміністрація', -1, N'Медичний директор з якості надання медичних послуг', '2022-07-06', 1,00, 0,80, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1882', N'Цімбота Оксана Михайлівна', N'Відділення загальної терапії', 22, N'лікар-пульмонолог', '2022-08-01', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 10.693049, 10.693049, 1, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '466', N'Цімбрик Оксана Юріївна', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'сестра медична', '1980-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3205', N'Чебан Лілія Володимірівна', N'Операційна №2', 81, N'сестра медична операційна', '2023-10-01', 0,25, 0,20, 0,20, 1.0, 16.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1309', N'Чебан Лілія Володимірівна', N'Операційна №2', 81, N'сестра медична операційна', '1991-05-06', 1,00, 0,80, 0,80, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '504', N'Чекан Ганна Іванівна', N'Терапевтичний блок інтенсивної терапії', 84, N'Молодша медична сестра ', '2014-02-03', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2570', N'Чекан Любомир Анатолійович', N'Педіатричне відділення', 106, N'лікар-уролог дитячий', '2023-01-04', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1323', N'Чекан Любомир Анатолійович', N'Хірургічне відділення №1', 18, N'лікар-уролог', '2013-08-01', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 1109.3334, 1109.3334, 26, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1495', N'Чекан Марія Василівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2005-08-01', 0,75, 0,75, 1,00, 0.0, 0.0, 0, 0, 2212.8, 0.0, 0, 52.8, 528.0, 0, 0.0, 0, 2160.0, GETDATE()
UNION ALL 
SELECT '1846', N'Чекан Марія Василівна', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '2005-08-01', 0,25, 0,25, 1,00, 0.90909094, 0.0, 0, 0, 720.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 720.0, GETDATE()
UNION ALL 
SELECT '3748', N'Чекан Сільва Сергіївна', N'Бухгалтерія', 93, N'Бухгалтер з обліку матеріальних цінностей', '2024-05-14', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2568', N'Чеканов Дмитро Юрійович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-хірург дитячий', '2023-01-04', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1041', N'Чепа Тетяна Іванівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'Молодша медична сестра ', '2003-03-25', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4381', N'Чередар Даниіла Юріївна', N'Онкологічне відділення', 21, N'сестра медична', '2024-12-09', 0,50, 0,50, 1,00, 0.8181819, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1290', N'Черепаня Ярослава Степанівна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2001-04-02', 0,50, 0,50, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '23001', N'Черничка Мар"яна Петрівна', N'Відділення Судинної Хірургії', 79, N'сестра медична', '2020-09-08', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3048', N'Чикун Аделія-Анна Анварівна', N'Інсультне відділення', 84, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3198', N'Чикун Сергій Вікторович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-10-04', 0,75, 0,50, 1,00, 0.7870917, 16.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '513', N'Чикун Сергій Вікторович', N'Операційне відділення', 81, N'завідувач', '2021-08-02', 0,75, 0,50, 1,00, 0.77272725, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '721', N'Човбан Едуард Михайлович', N'Гнійно-септичне хірургічне відділення', 19, N'лікар-хірург', '1999-03-01', 1,00, 0,80, 0,80, 1.0, 0.0, 0, 0, 966.8, 716.8, 16, 0.0, 0.0, 0, 250.0, 1, 0.0, GETDATE()
UNION ALL 
SELECT '3093', N'Човбан Едуард Михайлович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-08-14', 0,25, 0,20, 0,20, 1.0, 24.0, 0, 0, 879.1948, 53.1948, 16, 0.0, 0.0, 0, 250.0, 1, 576.0, GETDATE()
UNION ALL 
SELECT '1458', N'Човбан Маріанна Петрівна', N'Неврологічний кабінет', 32, N'лікар-невропатолог', '1999-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 4420.672, 0.0, 0, 4420.672, 43307.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '677', N'Чокнаді Мар''яна Михайлівна', N'Поліклінічне відділення', 32, N'сестра медична старша', '2000-07-18', 1,00, 0,80, 1,00, 0.77272725, 0.0, 8, 280, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3448', N'Чокнаді Мар''яна Михайлівна', N'Операційний блок', 32, N'сестра медична-анестезист', '2024-01-08', 0,25, 0,20, 1,00, 0.77331764, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '961', N'Чорі Світлана Михайлівна', N'Інсультне відділення', 84, N'сестра медична', '1989-08-01', 1,00, 1,00, 1,00, 0.32880756, 16.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '742', N'Чорій Вікторія Іванівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'акушерка', '1986-04-01', 0,75, 0,75, 1,00, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '377', N'Чорій Віта Іванівна', N'Онкологічне відділення', 21, N'Молодша медична сестра ', '2002-09-02', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1023', N'Чубірка Георгіна Мігалівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'реєстратор медичний', '1989-04-10', 1,00, 0,80, 0,80, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2516', N'Чубірка Георгіна Мігалівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'реєстратор медичний', '2023-01-02', 0,25, 0,20, 0,20, 1.0, 0.0, 8, 360, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '731', N'Чубірка Надія Михайлівна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична', '2002-08-01', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3371', N'Чубірко Віктор Іванович', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'завідувач', '2023-12-15', 0,25, 0,25, 1,00, 1.0, 0.0, 8, 1000, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '971', N'Чубірко Віктор Іванович', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог', '1998-08-01', 0,75, 0,75, 1,00, 1.0, 48.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '219', N'Чулей Ігор Олександрович', N'Сектор медичних оглядів', 32, N'лікар-невропатолог', '1987-08-25', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4213', N'Чумак Ганна Іванівна', N'Паталогоанатомічне відділення', 54, N'лікар-патологоанатом', '2024-09-25', 0,75, 0,75, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1447', N'Чучка Володимир Володимирович', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2008-06-12', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 1011.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1313', N'Шаленик Андреа Іванівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'акушерка', '1993-04-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '470', N'Шаленик Ксенія Іванівна', N'Операційна №2 на два операційні столи', 81, N'Молодша медична сестра ', '1989-11-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2061', N'Шаленик Ліліана Василівна', N'Ургентна мала операційна', 81, N'сестра медична операційна', '2019-08-01', 1,00, 0,80, 0,80, 0.4958678, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4269', N'Шаленик Ліліана Василівна', N'Ургентна мала операційна', 81, N'сестра медична операційна', '2024-10-01', 0,25, 0,20, 0,20, 0.56670606, 8.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '694', N'Шаленик Наталія Андріївна', N'Відділення загальної терапії', 22, N'сестра медична маніпуляційна', '1990-08-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '502', N'Шафар Христина Сергіївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра медична', '2021-09-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1295', N'Шваб Оксана Миколаївна', N'Рецепція', 32, N'сестра медична', '2010-12-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '344', N'Шваб Олена Петрівна', N'Онкологічне відділення', 21, N'сестра медична', '1985-08-12', 1,00, 1,00, 1,00, 0.9917356, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2485', N'Швайка Роман Михайлович', N'Ендоскопічний кабінет', 28, N'лікар-ендоскопіст', '2003-02-10', 0,50, 0,50, 0,50, 0.77272725, 0.0, 0, 0, 1440.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 1440.0, GETDATE()
UNION ALL 
SELECT '633', N'Швайка Роман Михайлович', N'Кабінет ендоскопії', 32, N'лікар-ендоскопіст', '2003-02-10', 0,50, 0,50, 0,50, 0.77272725, 0.0, 0, 0, 558.7301, 0.0, 0, 558.7301, 0.0, 44, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1039', N'Швед Людмила Іванівна', N'Операційна №1', 81, N'Молодша медична сестра ', '1993-07-12', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4106', N'Шведюк Ірина Володимирівна', N'Кабінет психіатра', 32, N'лікар-психіатр', '2024-08-19', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 2464.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2511', N'Шведюк Ірина Володимирівна', N'Кабінет психіатра', 32, N'лікар-психіатр дитячий', '2015-07-22', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 616.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3530', N'Шелельо Ганна Василівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'сестра медична', '2024-03-01', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1761', N'Шелемба Ірина Анатоліївна', N'Роздаткова', 91, N'Молодша медична сестра ', '2017-08-02', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1394', N'Шемет Леся Федорівна', N'Реабілітаційне відділення', 60, N'сестра медична', '1995-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3148', N'Шепентал Віталій Вікторович', N'Господарський відділ', 94, N'двірник', '2023-09-11', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2498', N'Шепентал Наталія Юріївна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '1980-08-29', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '699', N'Шершун Алла Іванівна', N'Хірургічне відділення №1', 18, N'сестра медична', '1986-09-17', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '832', N'Шершун Валентина Володимирівна', N'Операційна №2', 81, N'Молодша медична сестра ', '2004-05-11', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1833', N'Шершун Мирослава Степанівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична', '2004-08-10', 1,00, 1,00, 1,00, 0.9208973, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '568', N'Шершун Олександр Іванович', N'Операційний блок', 32, N'лікар-анестезіолог', '1990-01-25', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '621', N'Шестак Ольга Михайлівна', N'Рентгенологічний кабінет', 32, N'рентгенолаборант', '1978-08-11', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4034', N'Шкодин Аліна Олегівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр', '2024-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3009', N'Шманько Ксенія Василівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'сестра медична-анестезист', '2023-08-01', 1,00, 1,00, 1,00, 0.60684776, 24.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3960', N'Шманько Світлана Теодорівна', N'Бухгалтерія', 93, N'Бухгалтер з обліку матеріальних цінностей', '2024-07-10', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1375', N'Шмитко Наталія Іванівна', N'Хірургічне відділення №1', 18, N'Молодша медична сестра ', '1995-03-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2411', N'Шопляк Іванна Іванівна', N'Бухгалтерія', 93, N'Бухгалтер з розрахунків заробітної плати', '2022-12-26', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1328', N'Шорбан Беата Іванівна', N'Хірургічний кабінет', 32, N'сестра медична', '1999-02-22', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1397', N'Шпак Вікторія Іванівна', N'Загальнолікарський кабінет', 32, N'сестра медична', '2009-11-02', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '362', N'Шпак Оксана Юріївна', N'Онкологічне відділення', 21, N'сестра медична', '2004-03-30', 1,00, 0,67, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4262', N'Шпак Оксана Юріївна', N'Операційний блок онкологічного профілю', 81, N'сестра медична операційна', '2024-10-01', 0,50, 0,33, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2675', N'Шпакова Іванна Олександрівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'сестра-господиня', '2023-02-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 140, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2154', N'Шпиньович Аліна Іванівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'акушерка', '2010-03-10', 1,00, 1,00, 1,00, 0.47225502, 24.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '421', N'Шпиток Еріка Іванівна', N'Кабінет фтизіатра', 32, N'сестра медична', '1997-06-18', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '544', N'Шпонтак Тетяна Василівна', N'Жіноча консультація', 33, N'акушерка', '2006-03-10', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4242', N'Штефанець Ангеліна Романівна', N'Рентген-операційний блок', 13, N'сестра медична операційна', '2024-10-02', 0,50, 0,50, 1,00, 0.9917356, 24.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2052', N'Штибель Михайло Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4057', N'Штима Наталія Василівна', N'Медичний склад', 46, N'фармацевт', '2024-08-05', 1,00, 1,00, 1,00, 1.0, 0.0, 10, 208, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '829', N'Шутка Марина Михайлівна', N'Відділення загальної терапії', 22, N'сестра медична', '2010-12-01', 1,00, 1,00, 1,00, 1.0, 56.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '330', N'Шуті Світлана Василівна', N'Центральне стерилізаційне відділення', 91, N'Молодша медична сестра ', '1984-11-15', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '791', N'Шушко Ольга Федорівна', N'Медичний склад', 46, N'сестра медична', '1981-04-20', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '850', N'Шіпош Марина Андріївна', N'Сектор дитячої консультації', 32, N'лікар-отоларинголог дитячий', '2021-11-05', 1,00, 1,00, 1,00, 0.9545455, 0.0, 0, 0, 1749.0001, 0.0, 0, 1749.0001, 35830.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '477', N'Шіц Марія Ернестівна', N'Операційна №2 на два операційні столи', 81, N'Молодша медична сестра ', '2004-04-01', 1,00, 1,00, 1,00, 1.0, 48.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '332', N'Щербан Іванна Іванівна', N'Центральне стерилізаційне відділення', 91, N'Молодша медична сестра ', '2004-04-05', 1,00, 1,00, 1,00, 0.5, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4085', N'Щеренко Наталя Олександрівна', N'Гнійно-септичне хірургічне відділення', 19, N'сестра медична', '2024-08-14', 1,00, 1,00, 1,00, 1.0, 64.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1251', N'Щока Любов Василівна', N'Рецепція', 32, N'сестра медична', '2003-04-21', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1964', N'Щубелка Наталія Валеріївна', N'Клініко-діагностична лабораторія', 25, N'лаборант', '2005-04-01', 1,00, 1,00, 1,00, 0.90909094, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1006', N'Югас Жанна Йосипівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'сестра медична-анестезист', '1995-04-01', 1,00, 1,00, 1,00, 0.70838255, 40.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2592', N'Югас Мирослава Олександрівна', N'Онкологічне відділення', 21, N'лікар-онколог', '2023-02-01', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 616.0, 616.0, 21, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2784', N'Юр''єв Володимир Іванович', N'Отоларингологічний кабінет', 32, N'лікар-отоларинголог', '2023-05-03', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 7877.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2065', N'Юрович Артем Романович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2019-08-01', 1,00, 1,00, 1,00, 0.90909094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '573', N'Юрович Тетяна Ярославівна', N'Бухгалтерія', 93, N'Менеджер з організації консультативних послуг', '2021-10-01', 1,00, 1,00, 1,00, 0.6818182, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '875', N'Юрса Роман Романович', N'Сектор дитячої консультації', 32, N'лікар-хірург дитячий', '2021-11-16', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 1500.0, 0.0, 0, 0.0, 7011.0, 0, 1500.0, 6, 0.0, GETDATE()
UNION ALL 
SELECT '1533', N'Юрченко Лариса Василівна', N'Онкологічний кабінет', 32, N'лікар-онколог', '1996-06-07', 1,00, 1,00, 1,00, 0.86363643, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1762', N'Юрченко Олександр Васильович', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '2017-08-01', 1,00, 1,00, 1,00, 0.77272725, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '933', N'Юско Ольга Соломонівна', N'Відділення інтенсивної терапії новонароджених', 65, N'сестра медична', '1992-04-01', 1,00, 1,00, 1,00, 0.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1348', N'Юхта Марія Миколаївна', N'Кабінет молодшого персоналу', 32, N'Молодша медична сестра ', '1992-05-20', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 120, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '88', N'Яворська Ірина Орестівна', N'Відділ кадрів', 90, N'інспектор з кадрів', '2021-02-01', 1,00, 1,00, 1,00, 0.90909094, 0.0, 10, 800, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1867', N'Яворська Наталія Володимирівна', N'Акушерський блок', 97, N'акушерка', '2013-04-01', 1,00, 0,67, 0,67, 1.0, 48.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4254', N'Яворська Наталія Володимирівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'акушерка', '2024-10-01', 0,50, 0,33, 0,33, 1.0, 32.0, 8, 260, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '616', N'Якубіч Надія Юріївна', N'Рентгенологічний блок', 28, N'рентгенолаборант', '1996-08-01', 1,00, 1,00, 1,00, 1.0, 40.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '329', N'Ясінко Наталія Степанівна', N'Центральне стерилізаційне відділення', 91, N'сестра медична', '1996-04-01', 1,00, 1,00, 1,00, 1.0, 0.0, 8, 200, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '672', N'Яцина Маргарита Миколаївна', N'Відділення загальної терапії', 22, N'лікар-пульмонолог', '1988-09-06', 1,00, 1,00, 1,00, 0.9545455, 0.0, 0, 0, 1541.3333, 1541.3333, 34, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2831', N'Яцина Мирослава Михайлівна', N'Кабінет аудіометрії', 32, N'лікар-сурдолог', '2023-05-16', 0,25, 0,20, 1,00, 0.72750884, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2060', N'Яцина Мирослава Михайлівна', N'Отоларингологічний кабінет', 32, N'лікар-отоларинголог', '2019-08-06', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 17232.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
