USE [DoctorEleks v1]
GO

INSERT INTO [dbo].[Premium](
[sl_id]
, [UserShortName]
, [DepartmentName]
, [DepartmentID]
, [UserPosition]
, [EmploymentStartDate]
, [Employment]
, [EmploymentPart]
, [EmploymentUserPositionPart]
, [HourCoefficient]
, [NightHours]
, [Point]
, [PointValue]
, [BasicPremium]
, [HospNSZU_Premium]
, [CountEMR_stationary]
, [AmblNSZU_Premium]
, [SumForAmlPackage]
, [CountEMR_priorityService]
, [OneDaySurgery]
, [CountEMR_oneDaySurgery]
, [OtherPremium]
, date)
SELECT '2159', N'Ігнатишак Олександра Михайлівна', N'Інфекційне відділення', 3, N'лікар-інфекціоніст дитячий', '1998-12-01', 0,25, 0,25, 1,00, 1.187531, 16.0, 0, 0, 720.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 720.0, GETDATE()
UNION ALL 
SELECT '845', N'Ігнатишак Олександра Михайлівна', N'Інфекційне відділення', 3, N'лікар-інфекціоніст', '1998-12-01', 0,75, 0,75, 1,00, 1.0060197, 40.0, 0, 0, 2160.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2160.0, GETDATE()
UNION ALL 
SELECT '1862', N'Ігнатішак Йосип Васильович', N'Онкологічний кабінет', 32, N'лікар-хірург-онколог', '2018-04-23', 1,00, 1,00, 1,00, 0.95238096, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '363', N'Ісак Тетяна Іванівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар з медицини невідкладних станів', '2012-08-16', 1,00, 1,00, 1,00, 1.0513296, 48.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '758', N'Алмашій Іван Фомич', N'Сектор медичних оглядів', 32, N'лікар-профпатолог', '2015-04-20', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4050', N'Андрела Мар''яна Василівна', N'Відділення загальної терапії', 22, N'лікар-терапевт', '2024-08-01', 1,00, 1,00, 1,00, 0.5238095, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2584', N'Андрусь Аліна Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2023-01-19', 1,00, 0,80, 0,80, 0.5194805, 24.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3692', N'Андрусь Аліна Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-04-15', 0,25, 0,20, 0,20, 0.5937655, 8.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '3759', N'Андріяшенко Ярослав Миколайович', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-05-14', 0,25, 0,20, 0,33, 1.187531, 16.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '3852', N'Андріяшенко Ярослав Миколайович', N'Онкологічне відділення', 21, N'лікар-терапевт', '2024-06-03', 0,50, 0,40, 0,67, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3191', N'Андріяшенко Ярослав Миколайович', N'Онкологічне відділення', 21, N'лікар-гематолог', '2023-10-02', 0,50, 0,40, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2508', N'Бабіля Еріка Іванівна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2005-03-21', 0,75, 0,75, 1,00, 0.3020683, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '359', N'Балог Олександр Олександрович', N'Онкологічне відділення', 21, N'лікар-онколог', '2003-11-17', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '358', N'Барчі Маріан Іванович', N'Онкологічне відділення', 21, N'лікар-онколог', '1999-02-02', 0,75, 0,60, 1,00, 0.999093, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1920', N'Батрин Мирослава Михайлівна', N'Ендокринологічний кабінет', 32, N'лікар-ендокринолог', '2018-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2339', N'Бенце Діанна Юліївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2015-11-09', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1090', N'Беца Анжеліка Ласлівна', N'Кабінет дерматовенеролога', 32, N'лікар-дерматовенеролог', '1998-02-24', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1243', N'Богдан Ірина Олександрівна', N'Пульмонологічний кабінет', 32, N'лікар-пульмонолог', '1988-11-28', 1,00, 1,00, 1,00, 0.0952381, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1247', N'Богдан Мирослав Іванович', N'Пульмонологічний кабінет', 32, N'лікар-пульмонолог', '2000-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4051', N'Богдан Олеся Михайлівна', N'Жіноча консультація', 33, N'лікар-гінеколог дитячого та підліткового віку', '2024-08-02', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4059', N'Богдан Олеся Михайлівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2024-08-02', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '670', N'Богдан Павло Йосипович', N'Загальнолікарський кабінет', 32, N'лікар-хірург', '1988-07-05', 0,50, 0,50, 1,00, 1.2863327, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '197', N'Богданець Маріанна Василівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2021-03-15', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '314', N'Боднар Наталія Іванівна', N'Кабінет "Довіра"', 32, N'лікар-дерматовенеролог', '1989-10-25', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '715', N'Бонка Микола Миколайович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2021-11-01', 1,00, 1,00, 1,00, 0.5194805, 32.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '2039', N'Боршош Анастасія Олегівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2022-08-01', 1,00, 0,67, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3037', N'Бочко Корнелія Олегівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-08-01', 1,00, 1,00, 1,00, 0.34446508, 16.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '320', N'Брижак Стефан Стефанович', N'Загальнолікарський кабінет', 32, N'лікар-дерматовенеролог', '2003-07-01', 0,25, 0,25, 0,25, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '761', N'Брижак Стефан Стефанович', N'Сектор медичних оглядів', 32, N'лікар-дерматовенеролог', '2003-07-01', 0,75, 0,75, 0,75, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1434', N'Бровді Тамара Іванівна', N'Кабінет ехокардіографії', 32, N'лікар з функціональної діагностики', '1994-12-05', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1853', N'Булава Ярослава Вячеславівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2022-08-01', 1,00, 0,80, 0,80, 1.038961, 48.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3698', N'Булава Ярослава Вячеславівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-04-15', 0,25, 0,20, 0,20, 1.1380506, 16.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '2205', N'Бурлуцька Віталія Едуардівна', N'Ендокринологічний кабінет', 32, N'лікар-ендокринолог', '2022-10-10', 1,00, 1,00, 1,00, 0.3809524, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4118', N'Бурмагін Юлія Сергіївна', N'Педіатричне відділення', 106, N'лікар-педіатр', '2024-09-02', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1277', N'Буртин Олександра Володимирівна', N'Сектор дитячої консультації', 32, N'лікар-дерматовенеролог дитячий', '2022-02-10', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1558', N'Бута Ганна Федорівна', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '1995-11-01', 1,00, 1,00, 1,00, 1.038961, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1316', N'Бухало Анатолій Миколайович', N'Урологічний кабінет', 32, N'лікар-уролог', '2006-03-21', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1307', N'Бухало Надія Іванівна', N'Відділення патології вагітності та екстрагенітальної патології', 83, N'лікар-акушер-гінеколог', '1988-12-16', 0,75, 0,75, 1,00, 0.999093, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1866', N'Бігарі Олег Емілович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2018-05-02', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '445', N'Білоус Ігор Михайлович', N'Травматологічний кабінет', 32, N'лікар-ортопед-травматолог', '1985-08-16', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '442', N'Білоус Дмитро Ігорович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2010-11-02', 0,25, 0,25, 1,00, 0.999258, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2734', N'Вантуш Олеся Іванівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '2023-04-01', 0,25, 0,20, 0,20, 1.1872371, 16.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '340', N'Вантуш Олеся Іванівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '2021-04-02', 1,00, 0,80, 0,80, 1.038961, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '528', N'Вовканич Олена Віталіївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '1988-05-26', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2719', N'Волик Наталія Антонівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар з медицини невідкладних станів', '2023-03-02', 0,25, 0,20, 0,20, 1.0143493, 8.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '1002', N'Волик Наталія Антонівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар з медицини невідкладних станів', '1996-11-01', 1,00, 0,80, 0,80, 1.038961, 56.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '4088', N'Гаврилів Тарас Степанович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-нейрохірург дитячий', '2024-08-12', 0,10, 0,10, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3212', N'Гавришко Борис Мирославович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-нейрохірург', '2023-10-04', 0,25, 0,17, 1,00, 0.8112787, 8.0, 0, 0, 480.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 480.0, GETDATE()
UNION ALL 
SELECT '3209', N'Гавришко Борис Мирославович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2023-10-04', 0,25, 0,17, 1,00, 1.1872371, 24.0, 0, 0, 480.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 480.0, GETDATE()
UNION ALL 
SELECT '3297', N'Гавришко Мирослав Гаврилович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2023-11-14', 0,25, 0,20, 1,00, 1.1872371, 24.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '1274', N'Гавришко Тетяна Юріївна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2022-02-10', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '193', N'Гардубей Євгеній Юрійович', N'Відділення Судинної Хірургії', 79, N'лікар-трансплантолог', '2021-02-22', 0,10, 0,09, 1,00, 0.8571428, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1657', N'Гарсеванішвілі Наталія Євгеніївна', N'Стаціонар одного дня', 32, N'лікар-терапевт', '1992-09-01', 0,25, 0,20, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1658', N'Гачкайло Георгіна Георгіївна', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '1999-08-01', 1,00, 0,80, 1,00, 0.52380955, 0.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '1438', N'Герасимова Еріка Іштванівна', N'Кабінет функціональної діагностики', 28, N'лікар з функціональної діагностики', '2000-04-10', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '837', N'Глагола Маргарита Олександрівна', N'Відділення діалізу', 75, N'лікар-нефролог', '2022-01-05', 1,00, 0,80, 1,00, 1.0018553, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '741', N'Глагола Олеся Василівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2002-02-12', 1,00, 1,00, 1,00, 1.038961, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '570', N'Глагола Світлана Вініаміновна', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '1990-05-28', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2676', N'Гладких Віктор Олександрович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-02-15', 0,25, 0,17, 0,20, 0.21422388, 0.0, 0, 0, 480.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 480.0, GETDATE()
UNION ALL 
SELECT '1331', N'Гладких Віктор Олександрович', N'Хірургічне відділення №1', 18, N'лікар-хірург торакальний', '2022-03-09', 0,25, 0,17, 1,00, 0.21462207, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2083', N'Гладких Віктор Олександрович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2020-09-24', 1,00, 0,67, 0,80, 1.1861471, 24.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '7', N'Гнатюк Олександр Анатолійович', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2021-03-30', 0,25, 0,25, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2595', N'Голод Мар''яна Іванівна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2023-02-01', 1,00, 1,00, 1,00, 1.038961, 32.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '430', N'Голуб Олег Германович', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2020-08-03', 0,75, 0,60, 1,00, 0.999093, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1384', N'Гольча Наталія Михайлівна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2014-09-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1095', N'Гомокі Лілія Андріївна', N'Кабінет психіатра', 32, N'лікар-психіатр', '1984-11-09', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4049', N'Горват Іван Іванович', N'Реабілітаційне відділення', 60, N'лікар-невропатолог', '2024-08-01', 0,25, 0,25, 1,00, 0.9997526, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '924', N'Горват Іван Іванович', N'Реабілітаційне відділення', 60, N'лікар фізичної та реабілітаційної медицини', '2009-08-01', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2288', N'Горват Катерина Антонівна', N'Відділення загальної терапії', 22, N'лікар-терапевт', '2020-09-14', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2407', N'Горват Олександр Васильович', N'Зубопротезна лабораторія', 36, N'лікар-стоматолог-ортопед', '2022-12-19', 1,00, 0,67, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3207', N'Горват Олександр Васильович', N'Стоматологічне відділення', 36, N'лікар-стоматолог-ортодонт', '2023-10-03', 0,50, 0,33, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1171', N'Гордубей Маріанна Іванівна', N'Відділ досліджень та розвитку', 31, N'лікар-статистик', '1993-11-08', 1,00, 1,00, 1,00, 1.0, 0.0, 5, 640, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1444', N'Грицюк Олександр Володимирович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2008-07-01', 1,00, 1,00, 1,00, 1.0166975, 24.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3443', N'Гузій Олег Васильович', N'Відділення Судинної Хірургії', 79, N'лікар-трансплантолог', '2024-01-19', 0,25, 0,25, 1,00, 0.19789734, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4335', N'Гук Марина Вадимівна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2024-11-04', 1,00, 1,00, 1,00, 0.97897345, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2377', N'Гулавська Наталія Анатоліївна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2022-12-05', 1,00, 1,00, 1,00, 0.97093385, 32.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '2410', N'Гурський Віталій Сергійович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2022-12-28', 1,00, 0,67, 0,67, 0.3809524, 16.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3623', N'Гурський Віталій Сергійович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2024-04-01', 0,50, 0,33, 0,33, 0.19789734, 8.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1262', N'Гутак Богдан Іванович', N'Клініко-діагностична лабораторія', 25, N'лікар-лаборант', '2013-07-16', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '620', N'Гутник Іван Іванович', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '1985-09-02', 0,50, 0,50, 0,50, 0.7142857, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3593', N'Гутник Іван Іванович', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2024-03-08', 0,50, 0,50, 0,50, 0.7142857, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3046', N'Далекорей Лідія Василівна', N'Відділення загальної терапії', 22, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3043', N'Данканич Наталія Михайлівна', N'Рентгенологічний блок', 28, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1633', N'Дзерин Володимир Іванович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2016-08-22', 0,50, 0,50, 1,00, 0.5194805, 48.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '3377', N'Дичка Діана Дмитрівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-12-15', 0,25, 0,20, 1,00, 1.0239921, 8.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '2104', N'Дичка Діана Дмитрівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог дитячий', '2019-12-02', 1,00, 0,80, 1,00, 1.038961, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2007', N'Добош Юрій Юрійович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2022-08-17', 1,00, 0,80, 1,00, 0.742115, 40.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3247', N'Добош Юрій Юрійович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-нейрохірург', '2023-10-10', 0,25, 0,20, 1,00, 0.76181054, 0.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '4045', N'Добра Анастасія Анатоліївна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2024-08-01', 1,00, 1,00, 1,00, 1.0599877, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1027', N'Дубанич Владимира Аркадіївна', N'Сектор дитячої консультації', 32, N'лікар-гастроентеролог дитячий', '2021-12-13', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2412', N'Дудаш Мирослав Васильович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2022-12-30', 1,00, 1,00, 1,00, 1.038961, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1854', N'Дурда Олена Романівна', N'Відділення діалізу', 75, N'лікар-нефролог', '2022-08-01', 1,00, 1,00, 1,00, 1.038961, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3610', N'Дурдинець Мар''яна Михайлівна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2024-04-05', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4038', N'Дуфинець Каміла Віталіївна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2024-08-01', 1,00, 1,00, 1,00, 1.0068028, 48.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '870', N'Дьорді Катерина Володимирівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2021-12-14', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1460', N'Дяків Андріянна Володимирівна', N'Сектор медичних оглядів', 32, N'лікар-невропатолог', '1994-01-24', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1033', N'Жидик Яна-Анастасія Володимирівна', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2021-12-13', 0,50, 0,50, 0,50, 1.0766853, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2421', N'Жидик Яна-Анастасія Володимирівна', N'Сектор медичних оглядів', 32, N'лікар-офтальмолог', '2020-08-03', 0,50, 0,50, 0,50, 1.0766853, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4196', N'Жовтобрюх Ігор Олександрович', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '2024-09-16', 1,00, 1,00, 1,00, 1.038961, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1944', N'Зарева Володимир Михайлович', N'Сектор медичних оглядів', 32, N'лікар-нарколог', '1995-09-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2718', N'Зігор Марина Дмитрівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар з медицини невідкладних станів', '2023-03-02', 0,25, 0,20, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1481', N'Йовбак Святослав Михайлович', N'Гастроентерологічний кабінет', 32, N'лікар-гастроентеролог', '1996-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1421', N'Кабацій Мирослав Степанович', N'Сектор дитячої консультації', 32, N'лікар-ортопед-травматолог дитячий', '2022-04-04', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4157', N'Кабацій Ростислав Русланович', N'Стоматологічне відділення', 36, N'лікар-стоматолог-терапевт', '2024-09-09', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2523', N'Калініченко Юлія Сергіївна', N'Рентгенологічний кабінет', 32, N'лікар-рентгенолог', '2011-09-01', 1,00, 0,80, 0,80, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '611', N'Калініченко Юлія Сергіївна', N'Сектор медичних оглядів', 32, N'лікар-рентгенолог', '2011-09-01', 0,25, 0,20, 0,20, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '909', N'Квасніцький Андрій Васильович', N'Онкологічне відділення', 21, N'лікар з променевої терапії', '2021-12-06', 0,10, 0,10, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '512', N'Кейкер Світлана Іллівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '1999-02-04', 1,00, 1,00, 1,00, 0.95238096, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1392', N'Кельман Світлана Дмитрівна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '1990-08-29', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1130', N'Керечанин Наталія Василівна', N'Паталогоанатомічне відділення', 54, N'лікар-патологоанатом', '2005-12-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4341', N'Кирлик Оксана Іванівна', N'Сектор дитячої консультації', 32, N'лікар-педіатр', '2024-11-11', 0,25, 0,20, 1,00, 0.7145684, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1241', N'Кирлик Оксана Іванівна', N'Реабілітаційний кабінет', 32, N'лікар фізичної та реабілітаційної медицини', '2022-02-01', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3260', N'Клімішен Андрій Володимирович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-нейрохірург', '2023-10-11', 0,25, 0,20, 1,00, 0.8904279, 8.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '2', N'Клімішен Андрій Володимирович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2021-08-04', 1,00, 0,80, 1,00, 0.44526902, 24.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '1335', N'Ковач Євгенія Євгенівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2006-08-01', 1,00, 0,80, 1,00, 1.038961, 48.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3702', N'Ковач Євгенія Євгенівна', N'Пологове відділення', 16, N'лікар з ультразвукової діагностики', '2024-04-15', 0,25, 0,20, 1,00, 1.0389609, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1265', N'Ковач Алла Іржіївна', N'Ревматологічний кабінет', 32, N'лікар-ревматолог', '1994-10-04', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '886', N'Ковач Евеліна Юріївна', N'Сектор дитячої консультації', 32, N'лікар з ультразвукової діагностики', '2021-11-25', 1,00, 1,00, 1,00, 0.7619047, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3020', N'Ковтун Роман Сергійович', N'Відділення загальної терапії', 22, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.04761905, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3683', N'Когут Наталія Миколаївна', N'Кабінет телемедицини', 28, N'лікар з функціональної діагностики', '2024-04-15', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '712', N'Когут Наталія Миколаївна', N'Кабінет функціональної діагностики', 28, N'лікар з функціональної діагностики', '2004-02-26', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 1440.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 1440.0, GETDATE()
UNION ALL 
SELECT '518', N'Когут Світлана Михайлівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2010-11-11', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1416', N'Козар Олександра Михайлівна', N'Алергологічний кабінет', 32, N'лікар-алерголог', '1990-04-23', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '663', N'Козар Тетяна Григорівна', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '2015-10-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2480', N'Колодій Богдан Омелянович', N'Ендоскопічний кабінет', 28, N'лікар-ендоскопіст', '1999-02-08', 0,50, 0,50, 0,50, 0.5238095, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '622', N'Колодій Богдан Омелянович', N'Кабінет ендоскопії', 32, N'лікар-ендоскопіст', '1999-02-08', 0,50, 0,50, 0,50, 0.5238095, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3067', N'Кополовець Валерія Іванівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-08-01', 1,00, 0,80, 0,80, 1.038961, 56.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3962', N'Кополовець Валерія Іванівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2024-07-01', 0,25, 0,20, 0,20, 1.0239921, 16.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '789', N'Кополович Елеонора Іванівна', N'Онкологічне відділення', 21, N'лікар-терапевт', '1990-05-28', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3444', N'Коротун Ганна Сергіївна', N'Сектор дитячої консультації', 32, N'лікар-офтальмолог дитячий', '2024-01-25', 0,50, 0,33, 0,33, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2564', N'Коротун Ганна Сергіївна', N'Педіатричне відділення', 106, N'лікар-офтальмолог дитячий', '2023-01-04', 1,00, 0,67, 0,67, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '323', N'Косач Лариса Іванівна', N'Кабінет дерматовенеролога', 32, N'лікар-дерматовенеролог', '1991-10-07', 1,00, 1,00, 1,00, 0.80952376, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '785', N'Костенчак-Свистак Ольга Євгенівна', N'Онкологічне відділення', 21, N'лікар-гематолог', '2021-12-01', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1442', N'Коструб Василь Васильович', N'Хірургічний кабінет', 32, N'лікар-хірург', '2011-12-14', 1,00, 0,80, 0,80, 1.1144094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3004', N'Коструб Василь Васильович', N'Хірургічний кабінет', 32, N'лікар-хірург', '2023-07-03', 0,25, 0,20, 0,20, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1220', N'Костур Ксенія Петрівна', N'Сектор дитячої консультації', 32, N'лікар-офтальмолог дитячий', '2020-08-03', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '48', N'Костур Ксенія Петрівна', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2020-08-03', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '287', N'Коцибан Олександр Віталійович', N'Кабінет психіатра', 32, N'лікар-психіатр', '2021-02-04', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1314', N'Коцур Олена Іванівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог', '2008-11-01', 1,00, 1,00, 1,00, 0.66790354, 40.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3613', N'Кочіш Рената Іванівна', N'Кабінет нейрофізіології', 32, N'лікар-невролог дитячий', '2024-04-01', 0,25, 0,17, 0,17, 0.7145684, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1805', N'Кочіш Рената Іванівна', N'Сектор дитячої консультації', 32, N'лікар-невролог дитячий', '2022-08-01', 1,00, 0,67, 0,67, 0.71428573, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3687', N'Кочіш Рената Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-невролог дитячий', '2024-04-15', 0,25, 0,17, 0,17, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '892', N'Кошик Юрій Андрійович', N'Онкологічне відділення', 21, N'лікар-терапевт', '2021-12-08', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1093', N'Крилов Микола Миколайович', N'Кабінет психіатра', 32, N'лікар-психіатр', '1981-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2250', N'Купар Вікторія Василівна', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2022-11-01', 0,50, 0,50, 1,00, 0.5194805, 40.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '2038', N'Курівчак Юлія Дмитрівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2022-08-01', 1,00, 0,67, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1769', N'Кушнір Едуард Васильович', N'Сектор дитячої консультації', 32, N'лікар-ортопед-травматолог дитячий', '2022-08-01', 1,00, 0,74, 0,91, 0.95238096, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2593', N'Кушнір Едуард Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог дитячий', '2023-01-24', 0,10, 0,07, 0,09, 0.742115, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2370', N'Кушнір Едуард Васильович', N'Травматологічний кабінет', 32, N'лікар-ортопед-травматолог', '2022-12-01', 0,25, 0,19, 1,00, 0.95275784, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '508', N'Кушнір Маріанна Андріївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2006-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2995', N'Куштан Клара Отілівна', N'Рентгенологічний кабінет', 32, N'лікар-рентгенолог', '2023-07-12', 0,50, 0,50, 1,00, 0.47619048, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2141', N'Куштан Клара Отілівна', N'Рентгенологічний кабінет', 32, N'лікар-радіолог', '2020-06-11', 0,50, 0,50, 1,00, 0.47619048, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2068', N'Лакатош Іван Іванович', N'Загальнолікарський кабінет', 32, N'лікар-стоматолог-терапевт', '2019-08-08', 1,00, 1,00, 1,00, 1.5800865, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4043', N'Левчук Роман Анатолійович', N'Гнійно-септичне хірургічне відділення', 19, N'лікар-хірург', '2024-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2088', N'Лемко Діана Володимирівна', N'Стоматологічне відділення', 36, N'лікар-стоматолог-ортодонт', '2019-09-23', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4272', N'Леонов Станіслав Олександрович', N'Неврологічний кабінет', 32, N'лікар-невропатолог', '2024-10-03', 0,25, 0,20, 0,20, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4040', N'Леонов Станіслав Олександрович', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '2024-08-01', 1,00, 0,80, 0,80, 0.742115, 40.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '1236', N'Лешко Анжела Василівна', N'Реабілітаційний кабінет', 32, N'лікар фізичної та реабілітаційної медицини', '1995-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '724', N'Лешко-Субачус Андріана Олександрівна', N'Сектор дитячої консультації', 32, N'лікар-нефролог дитячий', '2021-11-09', 0,50, 0,50, 1,00, 1.0111318, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '740', N'Лешко-Субачус Андріана Олександрівна', N'Сектор дитячої консультації', 32, N'лікар-педіатр', '2021-11-09', 0,50, 0,50, 1,00, 1.0111318, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1469', N'Лизанець Володимир Васильович', N'Реабілітаційне відділення', 60, N'лікар-рефлексотерапевт', '1997-11-01', 0,25, 0,25, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1966', N'Лилик Оксана Василівна', N'Кардіологічний кабінет', 32, N'лікар-кардіолог', '2006-12-06', 0,50, 0,50, 1,00, 0.0952381, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4276', N'Логай Іван Вячеславович', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2024-10-01', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3763', N'Логойда Деніель Михайлович', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '2024-05-23', 0,75, 0,75, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3044', N'Лоя Евеліна Віталіївна', N'Пологове відділення', 16, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2529', N'Лоя Мирослава Іллівна', N'Відділення загальної терапії', 22, N'лікар-гастроентеролог', '1990-08-06', 1,00, 1,00, 1,00, 1.0018553, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1727', N'Лупяк Любов Василівна', N'Кабінет фтизіатра', 32, N'лікар-фтизіатр', '2017-02-08', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1459', N'Луц Олена Михайлівна', N'Неврологічний кабінет', 32, N'лікар-невропатолог', '2006-10-09', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4055', N'Луцьо Василь Іванович', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2024-08-06', 1,00, 1,00, 1,00, 1.038961, 80.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '3669', N'Маняк Оксана Юріївна', N'Кабінет велоергометрії', 32, N'лікар з функціональної діагностики', '2024-04-15', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '722', N'Маркуш Іштван Карлович', N'Відділення Судинної Хірургії', 79, N'лікар-хірург судинний', '2011-07-04', 1,00, 0,80, 1,00, 1.0055659, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3094', N'Маркуш Іштван Карлович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-08-14', 0,25, 0,20, 1,00, 0.296846, 24.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '3274', N'Марущак Юрій Станіславович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-11-06', 0,25, 0,20, 0,20, 0.25003093, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2376', N'Марущак Юрій Станіславович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2020-09-11', 1,00, 0,80, 0,80, 1.0222635, 32.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3483', N'Махлинець Вікторія Юріївна', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '2024-02-12', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1914', N'Маховська Катерина Іванівна', N'Сектор дитячої консультації', 32, N'лікар-отоларинголог дитячий', '2020-08-03', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2064', N'Мацейко Роман Васильович', N'Хірургічне відділення №1', 18, N'лікар-хірург торакальний', '2019-08-01', 0,50, 0,50, 1,00, 0.5194805, 40.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '2659', N'Мацюк Надія Борисівна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2023-03-01', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3255', N'Мигович Євгенія Володимирівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-кардіоревматолог дитячий', '2023-10-23', 0,25, 0,25, 1,00, 0.8904279, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1623', N'Мигович Віталій Васильович', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2022-05-23', 0,20, 0,20, 1,00, 0.85714287, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '545', N'Микицей Володимир Юрійович', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2004-03-17', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2813', N'Микицей Володимир Юрійович', N'Сектор медичних оглядів', 32, N'лікар-акушер-гінеколог', '2023-05-25', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3664', N'Митровка Мар''яна Василівна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2024-04-15', 1,00, 1,00, 1,00, 1.0142239, 32.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '778', N'Михайленко Марина Юріївна', N'Клініко-діагностична лабораторія', 25, N'лікар-лаборант', '2016-04-19', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4041', N'Мосійчук Анна Валеріївна', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2024-08-01', 1,00, 1,00, 1,00, 1.0587507, 16.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3883', N'Мошинська Тетяна Валеріївна', N'Клініко-діагностична лабораторія', 25, N'лікар-бактеріолог', '2024-06-07', 0,25, 0,20, 0,20, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1091', N'Мошинська Тетяна Валеріївна', N'Клініко-діагностична лабораторія', 25, N'лікар-бактеріолог', '1985-09-17', 1,00, 0,80, 0,80, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '464', N'Мухіна Діана Дезидерівна', N'Інфекційний блок', 2, N'лікар-фтизіатр', '2000-09-01', 1,00, 1,00, 1,00, 1.057514, 64.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '565', N'Мякушко Олександр Володимирович', N'Стоматологічне відділення', 36, N'лікар-стоматолог дитячий', '1987-08-01', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1890', N'Міщенко Марина Василівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2005-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1794', N'Наталенко Алла Юріївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2015-04-14', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3851', N'Наталенко Алла Юріївна', N'Жіноча консультація', 33, N'лікар з ультразвукової діагностики', '2024-06-03', 0,25, 0,20, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '578', N'Немеш Іван Михайлович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2000-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '844', N'Немеш Лілія Юріївна', N'Інфекційне відділення', 3, N'лікар-інфекціоніст', '2000-04-06', 1,00, 1,00, 1,00, 0.8571429, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1374', N'Нефьодова Валентина Миколаївна', N'Кардіологічний кабінет', 32, N'лікар-кардіолог', '1992-12-07', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2034', N'Новаковська Вероніка Іванівна', N'Пологове відділення', 16, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 0.04761905, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1279', N'Овчарук Лариса Олександрівна', N'Кардіологічний кабінет', 32, N'лікар-кардіолог', '1981-10-09', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1312', N'Огородник Ярослава Михайлівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '1991-08-08', 1,00, 1,00, 1,00, 1.038961, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1845', N'Огородник-Виноградова Валерія Валеріївна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2022-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1054', N'Ольчедаївська Оксана Володимирівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'лікар-педіатр-неонатолог', '2021-12-14', 1,00, 0,67, 1,00, 0.95238096, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3690', N'Ольчедаївський Аркадій Володимирович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2024-04-15', 0,25, 0,20, 1,00, 0.6648528, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3045', N'Опіярі Тетяна Владиславівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.7619048, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3618', N'Павлик Ніколетта-Радислава Сергіївна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2024-04-01', 0,25, 0,20, 0,20, 0.9625, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3021', N'Павлик Ніколетта-Радислава Сергіївна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2023-08-01', 1,00, 0,80, 0,80, 0.78416824, 32.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '1924', N'Пак Олександр Євгенович', N'Хірургічне відділення №1', 18, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '627', N'Палюх Тамара Федорівна', N'Сектор дитячої консультації', 32, N'лікар-педіатр', '2021-10-13', 1,00, 1,00, 1,00, 0.71428573, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4117', N'Панас Каріна Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-09-02', 1,00, 1,00, 1,00, 1.057514, 64.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '4163', N'Пастух Тетяна Іванівна', N'Відділ з інфекційного контролю', 98, N'лікар-епідеміолог', '2024-09-10', 0,25, 0,25, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1842', N'Пацьо Василь Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2016-05-18', 0,50, 0,50, 1,00, 1.1131725, 32.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '2873', N'Петричка Олександра Михайлівна', N'Реабілітаційне відділення', 60, N'лікар фізичної та реабілітаційної медицини', '2023-06-09', 1,00, 1,00, 1,00, 0.90476197, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2839', N'Петрів Остап-Степан Володимирович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-05-16', 1,00, 1,00, 1,00, 1.038961, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1682', N'Повханич Грицяк Тетяна Мирославівна', N'Сектор медичних оглядів', 32, N'лікар-дерматовенеролог', '2022-06-09', 0,25, 0,25, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '743', N'Повханич Грицяк Тетяна Мирославівна', N'Сектор медичних оглядів', 32, N'лікар-дерматовенеролог', '2014-04-16', 0,25, 0,25, 0,50, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '607', N'Поковба Михайло Михайлович', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '2010-02-02', 0,75, 0,75, 1,00, 1.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '2121', N'Поп Емілія Василівна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2022-09-19', 1,00, 1,00, 1,00, 1.0, 40.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1058', N'Попик Василь Васильович', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2000-07-07', 1,00, 1,00, 1,00, 1.1768708, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1534', N'Попов Валентин Вадимович', N'Кабінет ендоскопії', 32, N'лікар-ендоскопіст', '1985-12-02', 0,75, 0,75, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1454', N'Попович Мар''яна Василівна', N'Неврологічний кабінет', 32, N'лікар-невропатолог', '1992-08-01', 1,00, 1,00, 1,00, 0.0952381, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '450', N'Продан Василь Степанович', N'Травматологічний кабінет', 32, N'лікар-ортопед-травматолог', '2001-12-22', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1462', N'Пірчак Альберт Ілліч', N'Загальнолікарський кабінет', 32, N'лікар-невропатолог', '1999-08-01', 0,50, 0,50, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1393', N'Пішковцій Наталія Володимирівна', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2008-08-01', 1,00, 1,00, 1,00, 1.2139765, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1173', N'Рак Лариса Олегівна', N'Реабілітаційний кабінет', 32, N'лікар-фізіотерапевт', '1996-01-15', 0,50, 0,50, 1,00, 0.80952376, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '542', N'Решетар Вячеслав Омелянович', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2003-02-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '867', N'Розгоні Валентина Іванівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '2005-01-01', 1,00, 1,00, 1,00, 0.66790354, 40.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1456', N'Роман Вікторія Миколаївна', N'Інсультне відділення', 84, N'лікар-невропатолог', '2000-08-01', 1,00, 1,00, 1,00, 0.23809524, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1880', N'Росоха Іван Іванович', N'Хірургічне відділення №1', 18, N'лікар-ендоскопіст', '2022-08-02', 0,75, 0,60, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2775', N'Росоха Іван Іванович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-04-17', 0,50, 0,40, 1,00, 0.22263451, 16.0, 0, 0, 1152.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 1152.0, GETDATE()
UNION ALL 
SELECT '1802', N'Роєнко Юрій Васильович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2022-07-21', 0,10, 0,10, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '349', N'Рубець Олена Михайлівна', N'Пологове відділення', 16, N'лікар з ультразвукової діагностики', '2021-04-13', 0,10, 0,10, 1,00, 1.2987013, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3249', N'Рубіш Олександр Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-нейрохірург', '2023-10-10', 0,25, 0,20, 1,00, 0.999258, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '446', N'Рубіш Олександр Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2004-02-10', 1,00, 0,80, 1,00, 1.0, 40.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '1722', N'Русин Владіслав Гаврилович', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог', '2022-07-07', 0,75, 0,75, 1,00, 1.0883905, 40.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1138', N'Русин Марія Олексіївна', N'Стаціонар одного дня', 32, N'лікар-терапевт', '1994-08-10', 1,00, 1,00, 1,00, 1.1626469, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '428', N'Русин Юрій Іванович', N'Відділення загальної терапії', 22, N'лікар-терапевт', '1999-08-20', 1,00, 1,00, 1,00, 0.5238095, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '461', N'Ряшко Валерія Іванівна', N'Ендокринологічний кабінет', 32, N'лікар-ендокринолог', '2021-08-09', 1,00, 0,91, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3533', N'Ряшко Валерія Іванівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2024-03-01', 0,10, 0,09, 1,00, 1.0, 0.0, 0, 0, 261.81818, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 261.81818, GETDATE()
UNION ALL 
SELECT '3034', N'Саладь Павліна Миколаївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2023-08-01', 1,00, 0,80, 0,80, 1.0018553, 56.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3695', N'Саладь Павліна Миколаївна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-04-15', 0,25, 0,20, 0,20, 1.187531, 16.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '1480', N'Салтовська Лариса Валентинівна', N'Гастроентерологічний кабінет', 32, N'лікар-гастроентеролог', '1999-10-13', 1,00, 1,00, 1,00, 0.95238096, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1140', N'Свалявчик Оксана Василівна', N'Відділення переливання крові', 20, N'лікар-трансфузіолог', '1988-12-05', 0,75, 0,75, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '424', N'Свистак Ірма Юріївна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2021-08-02', 1,00, 0,80, 1,00, 1.0, 56.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '524', N'Сегеді Вікторія Іванівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2013-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1455', N'Семенко Олександр Анатолійович', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '2006-07-17', 1,00, 1,00, 1,00, 1.0636982, 48.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '3047', N'Сеничич Марта Романівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.7619048, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '863', N'Сенько Вікторія Мартинівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '1990-09-12', 1,00, 1,00, 1,00, 1.0018553, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1275', N'Сидоран Вікторія Іванівна', N'Кардіологічний кабінет', 32, N'лікар-кардіолог', '2004-09-06', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1419', N'Сидоран Марина Мирославівна', N'Флюрографічний кабінет', 32, N'лікар-рентгенолог', '1998-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2893', N'Сич Лариса Володимирівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2023-06-15', 0,25, 0,20, 0,20, 1.1872371, 16.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2166', N'Сич Лариса Володимирівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2022-09-14', 1,00, 0,80, 0,80, 0.95856524, 48.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1325', N'Скальський Степан Степанович', N'Хірургічний кабінет', 32, N'лікар-хірург', '2008-09-22', 0,75, 0,75, 1,00, 0.999093, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4044', N'Скиба Ліліана Ярославівна', N'Відділення загальної терапії', 22, N'лікар-терапевт', '2024-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2133', N'Скрипник Ганна Олександрівна', N'Гематологічний кабінет', 32, N'лікар-гематолог', '2020-06-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3006', N'Славік Ігор Ігорович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '905', N'Смочко Олена Федорівна', N'Сектор дитячої консультації', 32, N'лікар-фтизіатр дитячий', '2021-12-01', 0,25, 0,25, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '444', N'Смочко Олена Федорівна', N'Сектор дитячої консультації', 32, N'лікар-пульмонолог дитячий', '2003-08-01', 0,75, 0,75, 1,00, 0.999093, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '571', N'Соловей Олег Богданович', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2021-09-01', 0,25, 0,25, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2337', N'Соловей Олег Богданович', N'Жіноча консультація', 33, N'лікар з ультразвукової діагностики', '1997-08-01', 0,50, 0,50, 0,67, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3856', N'Соловей Олег Богданович', N'Пологове відділення', 16, N'лікар з ультразвукової діагностики', '2024-06-03', 0,25, 0,25, 0,33, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3624', N'Соляник Дар''я Костянтинівна', N'Відділ з інфекційного контролю', 98, N'лікар-анестезіолог', '2024-04-01', 0,25, 0,20, 0,20, 0.9972792, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2825', N'Соляник Дар''я Костянтинівна', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-05-16', 1,00, 0,80, 0,80, 0.89053804, 48.0, 0, 0, 2304.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2304.0, GETDATE()
UNION ALL 
SELECT '3051', N'Сомік Андріан Ігорович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-ортопед-травматолог', '2023-08-01', 0,50, 0,50, 1,00, 1.1131725, 32.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1133', N'Софілканич Наталія Сергіївна', N'Наркологічний кабінет', 32, N'лікар-нарколог', '2011-03-07', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1684', N'Старничук Оксана Юріївна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '1988-07-04', 1,00, 1,00, 1,00, 1.0142239, 64.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '209', N'Стефанишин Ірина Олександрівна', N'Наркологічний кабінет', 32, N'лікар-нарколог', '2021-02-11', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2612', N'Стець Владислав Володимирович', N'Сектор дитячої консультації', 32, N'лікар-хірург дитячий', '2023-02-01', 0,25, 0,20, 0,25, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2614', N'Стець Владислав Володимирович', N'Сектор дитячої консультації', 32, N'лікар-уролог дитячий', '2023-02-01', 0,25, 0,20, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2610', N'Стець Владислав Володимирович', N'Педіатричне відділення', 106, N'лікар-хірург дитячий', '2023-02-01', 0,75, 0,60, 0,75, 0.74935067, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '526', N'Стецьо Наталія Петрівна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2015-08-25', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3272', N'Суран Олександр Олександрович', N'Травматологічний кабінет', 32, N'лікар-ортопед-травматолог', '2023-11-08', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1931', N'Сікайло Тетяна Михайлівна', N'Пологове відділення', 16, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1266', N'Танчинець-Бичкова Валерія Василівна', N'Рентгенологічний кабінет', 32, N'лікар-рентгенолог', '2022-02-04', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2355', N'Тегза Олександр Іванович', N'Хірургічне відділення №1', 18, N'лікар-анестезіолог дитячий', '2022-12-01', 0,10, 0,10, 1,00, 0.1, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '567', N'Теличко Вікторія Олегівна', N'Стоматологічне відділення', 36, N'лікар-стоматолог дитячий', '1989-05-15', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '967', N'Теличко Лілія Володимирівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2012-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '646', N'Теліга Тетяна Іванівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2001-08-02', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1835', N'Титечко Наталія Юріївна', N'Кардіологічне відділення', 13, N'лікар-кардіолог', '2022-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1869', N'Тихомирова Владислава Володимирівна', N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', 86, N'лікар-офтальмолог дитячий', '2022-08-02', 0,25, 0,25, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3713', N'Ткач Андрій Миколайович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2024-05-01', 1,00, 1,00, 1,00, 1.0, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '593', N'Товтин Катерина Емерихівна', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '2009-08-03', 0,75, 0,60, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1911', N'Тодікаш Мар''яна Романівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2018-08-13', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '3869', N'Токар Віталія Павлівна', N'Клініко-діагностична лабораторія', 25, N'лікар-бактеріолог', '2024-06-17', 0,25, 0,25, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4245', N'Токар Людмила Володимирівна', N'Сектор дитячої консультації', 32, N'лікар-дерматовенеролог дитячий', '2024-10-01', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3685', N'Токарська Юліанна Дьордівна', N'Гінекологічне відділення', 4, N'лікар-акушер-гінеколог', '2024-04-15', 0,25, 0,20, 1,00, 0.42740542, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1976', N'Томищ Богдан Васильович', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '2018-12-19', 0,75, 0,75, 1,00, 1.0883905, 40.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1698', N'Томищ Валерія Валеріївна', N'Кабінет ехокардіографії', 32, N'лікар з функціональної діагностики', '2022-06-20', 0,25, 0,25, 0,25, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1902', N'Томищ Валерія Валеріївна', N'Кабінет функціональної діагностики', 28, N'лікар з функціональної діагностики', '2016-08-01', 0,75, 0,75, 0,75, 0.0, 0.0, 0, 0, 2160.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2160.0, GETDATE()
UNION ALL 
SELECT '532', N'Торнай Сніжана Валеріївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '1999-02-15', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1687', N'Торська Ірина Вікторівна', N'Терапевтичний блок інтенсивної терапії', 84, N'лікар-невропатолог', '1999-04-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4048', N'Трішкін Євген Сергійович', N'Кардіологічне відділення', 13, N'лікар-терапевт', '2024-08-01', 1,00, 1,00, 1,00, 1.0, 72.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '874', N'Турченко Яна Василівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр-неонатолог', '2001-07-31', 1,00, 1,00, 1,00, 1.057514, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3621', N'Турянчик Ігор Іванович', N'Загальнолікарський кабінет', 32, N'лікар-стоматолог-ортопед', '2024-03-28', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2571', N'Турянчик Василь Юрійович', N'Педіатричне відділення', 106, N'лікар-уролог дитячий', '2023-01-04', 0,25, 0,20, 1,00, 1.0002472, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2150', N'Турянчик Василь Юрійович', N'Хірургічне відділення №1', 18, N'лікар-уролог', '2016-06-13', 1,00, 0,80, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '674', N'Турянчик Володимир Михайлович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2006-10-31', 1,00, 0,80, 0,80, 0.75504017, 8.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3488', N'Турянчик Володимир Михайлович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2024-02-14', 0,25, 0,20, 0,20, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1957', N'Тюлькін Максим Віталійович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 0.04761905, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '606', N'Тіба Олеся Михайлівна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2009-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3174', N'Убріжі Еріка Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар з ультразвукової діагностики', '2023-09-18', 0,25, 0,20, 1,00, 0.85714287, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1201', N'Убріжі Еріка Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2022-01-12', 0,50, 0,40, 1,00, 0.9894867, 48.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2031', N'Удут Юліана-Олександра Юріївна', N'Відділення діалізу', 75, N'лікар-нефролог', '2019-05-06', 0,75, 0,50, 0,60, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1190', N'Удут Юліана-Олександра Юріївна', N'Нефрологічний кабінет', 32, N'лікар-нефролог', '2022-01-01', 0,50, 0,33, 0,40, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2119', N'Улинець Інна Олександрівна', N'Ревматологічний кабінет', 32, N'лікар-ревматолог', '2020-03-02', 1,00, 1,00, 1,00, 0.95238096, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1363', N'Феделеш Василь Васильович', N'Кабінет психіатра', 32, N'лікар-психіатр', '2022-03-07', 1,00, 1,00, 1,00, 1.6203704, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3042', N'Феделеш Ніка Іванівна', N'Відділення загальної терапії', 22, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1285', N'Феделеш Яна Іванівна', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-анестезіолог дитячий', '2022-03-07', 1,00, 1,00, 1,00, 0.89053804, 48.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1801', N'Фелдій Патриція Гейзівна', N'Отоларингологічний кабінет', 32, N'лікар-отоларинголог', '1997-12-25', 1,00, 1,00, 1,00, 1.1144094, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '966', N'Фречка Анжела Василівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '1997-08-01', 1,00, 1,00, 1,00, 1.038961, 56.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '673', N'Фречка Василь Антонович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '1996-09-14', 1,00, 1,00, 1,00, 1.0, 40.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '503', N'Фролов Максим Олександрович', N'Паталогоанатомічне відділення', 54, N'лікар-патологоанатом', '2021-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2399', N'Фуцур Світлана Ігорівна', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог', '2020-08-01', 1,00, 1,00, 1,00, 1.038961, 56.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1861', N'Філонюк Віталій Миколайович', N'Сектор дитячої консультації', 32, N'лікар-хірург дитячий', '2022-08-01', 1,00, 0,67, 0,80, 0.95238096, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2677', N'Філонюк Віталій Миколайович', N'Педіатричне відділення', 106, N'лікар-хірург дитячий', '2023-02-13', 0,25, 0,17, 0,20, 1.0, 24.0, 0, 0, 480.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 480.0, GETDATE()
UNION ALL 
SELECT '2744', N'Філонюк Віталій Миколайович', N'Сектор медичних оглядів', 32, N'лікар-хірург', '2023-04-01', 0,25, 0,17, 1,00, 0.95275784, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1840', N'Філонюк Евеліна Сергіївна', N'Сектор дитячої консультації', 32, N'лікар-ендокринолог дитячий', '2022-08-01', 1,00, 1,00, 1,00, 0.8571429, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '520', N'Химич Тетяна Андріївна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2021-09-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1913', N'Хлипняч Тетяна Михайлівна', N'Офтальмологічний кабінет', 32, N'лікар-офтальмолог', '2018-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1364', N'Хлопук Олександр Володимирович', N'Отоларингологічний кабінет', 32, N'лікар-отоларинголог', '2000-01-01', 0,50, 0,50, 0,50, 1.0296847, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '773', N'Хлопук Олександр Володимирович', N'Сектор медичних оглядів', 32, N'лікар-отоларинголог', '2016-04-19', 0,50, 0,50, 0,50, 1.0296847, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4047', N'Хмара Ольга Іванівна', N'Пологове відділення', 16, N'лікар-акушер-гінеколог', '2024-08-01', 1,00, 1,00, 1,00, 1.0599877, 48.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1258', N'Цогла Лілія Василівна', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '2022-02-07', 0,50, 0,50, 1,00, 1.75, 0.0, 0, 0, 2880.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2880.0, GETDATE()
UNION ALL 
SELECT '1882', N'Цімбота Оксана Михайлівна', N'Відділення загальної терапії', 22, N'лікар-пульмонолог', '2022-08-01', 0,25, 0,20, 1,00, 0.95473653, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2570', N'Чекан Любомир Анатолійович', N'Педіатричне відділення', 106, N'лікар-уролог дитячий', '2023-01-04', 0,25, 0,20, 1,00, 0.95275784, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1323', N'Чекан Любомир Анатолійович', N'Хірургічне відділення №1', 18, N'лікар-уролог', '2013-08-01', 1,00, 0,80, 1,00, 0.95238096, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1495', N'Чекан Марія Василівна', N'Кабінет з ультразвукової діагностики', 32, N'лікар з ультразвукової діагностики', '2005-08-01', 0,75, 0,75, 1,00, 0.0, 0.0, 0, 0, 2160.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 2160.0, GETDATE()
UNION ALL 
SELECT '1846', N'Чекан Марія Василівна', N'Рентгенологічний блок', 28, N'лікар-рентгенолог', '2005-08-01', 0,25, 0,25, 1,00, 0.95238096, 0.0, 0, 0, 720.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 720.0, GETDATE()
UNION ALL 
SELECT '2568', N'Чеканов Дмитро Юрійович', N'Відділення інтенсивної терапії новонароджених', 65, N'лікар-хірург дитячий', '2023-01-04', 0,50, 0,50, 1,00, 0.5714286, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3048', N'Чикун Аделія-Анна Анварівна', N'Інсультне відділення', 84, N'лікар-інтерн', '2023-08-01', 1,00, 1,00, 1,00, 0.04761905, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3198', N'Чикун Сергій Вікторович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2023-10-04', 0,75, 0,50, 1,00, 1.0059367, 40.0, 0, 0, 1440.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 1440.0, GETDATE()
UNION ALL 
SELECT '721', N'Човбан Едуард Михайлович', N'Гнійно-септичне хірургічне відділення', 19, N'лікар-хірург', '1999-03-01', 1,00, 0,80, 0,80, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '3093', N'Човбан Едуард Михайлович', N'Хірургічне відділення №1', 18, N'лікар-хірург', '2023-08-14', 0,25, 0,20, 0,20, 0.296846, 24.0, 0, 0, 576.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 576.0, GETDATE()
UNION ALL 
SELECT '1458', N'Човбан Маріанна Петрівна', N'Неврологічний кабінет', 32, N'лікар-невропатолог', '1999-08-01', 1,00, 1,00, 1,00, 0.95238096, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '971', N'Чубірко Віктор Іванович', N'Відділення інтенсивної терапії для вагітної, роділлі, породіллі', 82, N'лікар-анестезіолог', '1998-08-01', 0,75, 0,75, 1,00, 1.0883905, 48.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '219', N'Чулей Ігор Олександрович', N'Сектор медичних оглядів', 32, N'лікар-невропатолог', '1987-08-25', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4213', N'Чумак Ганна Іванівна', N'Паталогоанатомічне відділення', 54, N'лікар-патологоанатом', '2024-09-25', 0,75, 0,75, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1447', N'Чучка Володимир Володимирович', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2008-06-12', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2485', N'Швайка Роман Михайлович', N'Ендоскопічний кабінет', 28, N'лікар-ендоскопіст', '2003-02-10', 0,50, 0,50, 0,50, 0.9523809, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '633', N'Швайка Роман Михайлович', N'Кабінет ендоскопії', 32, N'лікар-ендоскопіст', '2003-02-10', 0,50, 0,50, 0,50, 0.9523809, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4106', N'Шведюк Ірина Володимирівна', N'Кабінет психіатра', 32, N'лікар-психіатр', '2024-08-19', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2511', N'Шведюк Ірина Володимирівна', N'Кабінет психіатра', 32, N'лікар-психіатр дитячий', '2015-07-22', 0,50, 0,50, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '568', N'Шершун Олександр Іванович', N'Операційний блок', 32, N'лікар-анестезіолог', '1990-01-25', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '4034', N'Шкодин Аліна Олегівна', N'Відділення сумісного перебування матері та дитини', 85, N'лікар-педіатр', '2024-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2052', N'Штибель Михайло Васильович', N'Відділення ортопедії, травматології та нейрохірургії', 5, N'лікар-інтерн', '2022-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '850', N'Шіпош Марина Андріївна', N'Сектор дитячої консультації', 32, N'лікар-отоларинголог дитячий', '2021-11-05', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2592', N'Югас Мирослава Олександрівна', N'Онкологічне відділення', 21, N'лікар-онколог', '2023-02-01', 1,00, 1,00, 1,00, 0.5238095, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2784', N'Юр''єв Володимир Іванович', N'Отоларингологічний кабінет', 32, N'лікар-отоларинголог', '2023-05-03', 1,00, 1,00, 1,00, 1.2040817, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2065', N'Юрович Артем Романович', N'Відділення анестезіології та інтенсивної терапії', 7, N'лікар-анестезіолог', '2019-08-01', 1,00, 1,00, 1,00, 0.04761905, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '875', N'Юрса Роман Романович', N'Сектор дитячої консультації', 32, N'лікар-хірург дитячий', '2021-11-16', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1533', N'Юрченко Лариса Василівна', N'Онкологічний кабінет', 32, N'лікар-онколог', '1996-06-07', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '1762', N'Юрченко Олександр Васильович', N'Стоматологічне відділення', 36, N'лікар-стоматолог-хірург', '2017-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '672', N'Яцина Маргарита Миколаївна', N'Відділення загальної терапії', 22, N'лікар-пульмонолог', '1988-09-06', 1,00, 1,00, 1,00, 0.80952376, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2831', N'Яцина Мирослава Михайлівна', N'Кабінет аудіометрії', 32, N'лікар-сурдолог', '2023-05-16', 0,25, 0,20, 1,00, 0.76181054, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
SELECT '2060', N'Яцина Мирослава Михайлівна', N'Отоларингологічний кабінет', 32, N'лікар-отоларинголог', '2019-08-06', 1,00, 0,80, 1,00, 1.1669759, 0.0, 0, 0, 0.0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, GETDATE()
UNION ALL 
