USE [DoctorEleks v1]
GO

INSERT INTO [dbo].[Premium](
[sl_id]
, [UserShortName]
, [DepartmentName]
, [DepartmentID]
, [UserPosition]
, [EmploymentStartDate]
, [Employment]
, [EmploymentPart]
, [EmploymentPosition]
, [HourCoefficient]
, [NightHours]
, [Point]
, [PointValue]
, [BasicPremium]
, [HospNSZU_Premium]
, [CountEMR_stationary]
, [AmblNSZU_Premium]
, [SumForAmlPackage]
, [CountEMR_priorityService]
, [OneDaySurgery]
, [CountEMR_oneDaySurgery]
, [OtherPremium]
, date)
SELECT '2159', N'Ігнатишак Олександра Михайлівна', N'Інфекційне відділення', 3, N'лікар-інфекціоніст дитячий', '1998-12-01', 0,25, 0,25, 0,25, 1.187531, 16.0, 0, 0, 63.37925, 8, 0.0, 0.0, 0, 0.0, 0, 720.0, URG, GETDATE()
UNION ALL 
SELECT '845', N'Ігнатишак Олександра Михайлівна', N'Інфекційне відділення', 3, N'лікар-інфекціоніст', '1998-12-01', 0,75, 0,75, 0,75, 1.0060197, 40.0, 0, 0, 443.65472, 16, 0.0, 0.0, 0, 0.0, 0, 2160.0, URG, GETDATE()
UNION ALL 
SELECT '1862', N'Ігнатішак Йосип Васильович', N'Онкологічний кабінет', 32, N'лікар-хірург-онколог', '2018-04-23', 1,00, 1,00, 1,00, 0.95238096, 0.0, 0, 0, 0.0, 0, 0.0, 19688.0, 0, 11500.0, 46, 0.0, , GETDATE()
UNION ALL 
SELECT '363', N'Ісак Тетяна Іванівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар з медицини невідкладних станів', '2012-08-16', 1,00, 1,00, 1,00, 1.0513296, 48.0, 0, 0, 1295.238, 22, 0.0, 0.0, 0, 0.0, 0, 2880.0, URG, GETDATE()
UNION ALL 
SELECT '758', N'Алмашій Іван Фомич', N'Сектор медичних оглядів', 32, N'лікар-профпатолог', '2015-04-20', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '4050', N'Андрела Мар''яна Василівна', N'Відділення загальної терапії', 22, N'лікар-терапевт', '2024-08-01', 1,00, 1,00, 1,00, 0.5238095, 0.0, 0, 0, 2405.3367, 82, 0.0, 0.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '2584', N'Андрусь Аліна Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2023-01-19', 1,00, 0,80, 0,80, 0.5194805, 24.0, 0, 0, 414.9209, 36, 0.0, 0.0, 0, 0.0, 0, 2304.0, URG, GETDATE()
UNION ALL 
SELECT '3692', N'Андрусь Аліна Михайлівна', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-04-15', 0,25, 0,20, 0,20, 0.5937655, 8.0, 0, 0, 63.836098, 36, 0.0, 0.0, 0, 0.0, 0, 576.0, URG, GETDATE()
UNION ALL 
SELECT '3759', N'Андріяшенко Ярослав Миколайович', N'Відділення екстреної (невідкладної) медичної допомоги', 2, N'лікар-терапевт', '2024-05-14', 0,25, 0,20, 0,20, 1.187531, 16.0, 0, 0, 31.472166, 18, 0.0, 0.0, 0, 0.0, 0, 576.0, URG, GETDATE()
UNION ALL 
SELECT '3852', N'Андріяшенко Ярослав Миколайович', N'Онкологічне відділення', 21, N'лікар-терапевт', '2024-06-03', 0,50, 0,40, 0,40, 1.0, 0.0, 0, 0, 70.22405, 18, 0.0, 0.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '3191', N'Андріяшенко Ярослав Миколайович', N'Онкологічне відділення', 21, N'лікар-гематолог', '2023-10-02', 0,50, 0,40, 0,40, 1.0, 0.0, 0, 0, 159.82407, 28, 0.0, 0.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '2508', N'Бабіля Еріка Іванівна', N'Кабінет ультразвукового обстеження', 28, N'лікар з ультразвукової діагностики', '2005-03-21', 0,75, 1,00, 0,75, 0.3020683, 0.0, 0, 0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '359', N'Балог Олександр Олександрович', N'Онкологічне відділення', 21, N'лікар-онколог', '2003-11-17', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 4816.0, 86, 0.0, 0.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '358', N'Барчі Маріан Іванович', N'Онкологічне відділення', 21, N'лікар-онколог', '1999-02-02', 0,75, 0,60, 0,60, 0.999093, 0.0, 0, 0, 1836.9259, 114, 0.0, 107.520004, 0, 480.00003, 4, 0.0, , GETDATE()
UNION ALL 
SELECT '1920', N'Батрин Мирослава Михайлівна', N'Ендокринологічний кабінет', 32, N'лікар-ендокринолог', '2018-08-01', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '2339', N'Бенце Діанна Юліївна', N'Жіноча консультація', 33, N'лікар-акушер-гінеколог', '2015-11-09', 1,00, 1,00, 1,00, 0.0, 0.0, 0, 0, 0.0, 0, 0.0, 0.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '1090', N'Беца Анжеліка Ласлівна', N'Кабінет дерматовенеролога', 32, N'лікар-дерматовенеролог', '1998-02-24', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0, 1114.2, 63714.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '1243', N'Богдан Ірина Олександрівна', N'Пульмонологічний кабінет', 32, N'лікар-пульмонолог', '1988-11-28', 1,00, 1,00, 1,00, 0.0952381, 0.0, 0, 0, 0.0, 0, 10189.878, 99994.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '1247', N'Богдан Мирослав Іванович', N'Пульмонологічний кабінет', 32, N'лікар-пульмонолог', '2000-08-01', 1,00, 1,00, 1,00, 1.0, 0.0, 0, 0, 0.0, 0, 12429.0, 104290.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
SELECT '4051', N'Богдан Олеся Михайлівна', N'Жіноча консультація', 33, N'лікар-гінеколог дитячого та підліткового віку', '2024-08-02', 0,50, 0,50, 0,50, 1.0, 0.0, 0, 0, 0.0, 0, 0.0, 1260.0, 0, 0.0, 0, 0.0, , GETDATE()
UNION ALL 
