USE [DoctorEleks v1]
GO

INSERT INTO [dbo].[Premium]
           ([UserShortName]
           ,[UserPosition]
           ,[Point]
           ,[PointValue]
           ,[Employment]
           ,[BasicPremium]
           ,[DepartmentID]
           ,[PremiumCreationDate]
           ,[DepartmentName]
           ,[PremiumStartDate]
           ,[PremiumEndDate]
           ,[sl_id]
           ,[HourCoefficient]
           ,[EmploymentPart]
           ,[EmploymentPosition]
           ,[HospNSZU_Premium]
           ,[CountEMR_stationary]
           ,[CountEMR_ambulatory]
           ,[CountEMR_oneDaySurgery]
           ,[CountEMR_priorityService]
           ,[SumForAmlPackage]
           ,[AmblNSZU_Premium]
           ,[OneDaySurgery]
           ,[OtherPremium])
           ,[EmploymentStartDate])
SELECT N'Кенис Марія Василівна', N'Статистик', 5, 640, 1.00, 0.00, 31, GETDATE(), N'Відділ досліджень та розвитку', GETDATE(), NULL, 1197, 0.52, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-05-14' 
UNION ALL 
SELECT N'Кузьма Владислав Степанович', N'оператор комп’ютерного набору', 5, 640, 1.00, 0.00, 31, GETDATE(), N'Відділ досліджень та розвитку', GETDATE(), NULL, 1485, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-04-21' 
UNION ALL 
SELECT N'Ціко Євген Євгенович', N'Системний адміністратор', 5, 640, 1.00, 0.00, 31, GETDATE(), N'Відділ досліджень та розвитку', GETDATE(), NULL, 4138, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-03' 
UNION ALL 
SELECT N'Вракін Валентин Олексійович', N'Начальник відділу досліджень та розвитку', 0, 0, 1.00, 0.00, 31, GETDATE(), N'Відділ досліджень та розвитку', GETDATE(), NULL, 689, 0.71, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-10-27' 
UNION ALL 
SELECT N'Гордубей Маріанна Іванівна', N'лікар-статистик', 5, 640, 1.00, 0.00, 31, GETDATE(), N'Відділ досліджень та розвитку', GETDATE(), NULL, 1171, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-11-08' 
UNION ALL 
SELECT N'Гогерчак Тетяна Андріївна', N'Статистик', 5, 640, 1.00, 0.00, 31, GETDATE(), N'Відділ досліджень та розвитку', GETDATE(), NULL, 1174, 0.67, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-09-01' 
UNION ALL 
SELECT N'Орбан Наталія Томашівна', N'менеджер з адміністративної діяльності', 5, 640, 1.00, 0.00, 31, GETDATE(), N'Відділ досліджень та розвитку', GETDATE(), NULL, 111, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-11-18' 
UNION ALL 
SELECT N'Дан Світлана Федорівна', N'сестра медична з лікувальної фізкультури', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1360, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-10-10' 
UNION ALL 
SELECT N'Кононенко Нелля Петрівна', N'сестра медична з лікувальної фізкультури', 8, 200, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 522, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1983-04-08' 
UNION ALL 
SELECT N'Луцьо Ольга Петрівна', N'сестра медична з лікувальної фізкультури', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1178, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-04-01' 
UNION ALL 
SELECT N'Кочіш Рената Іванівна', N'лікар-невролог дитячий', 0, 0, 0.25, 308.12, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3613, 0.71, 0.17, 0.04, 0.00, 0, 98, 0, 0, 2882.67, 308.12, 0.000000, 0.00, '2024-04-01' 
UNION ALL 
SELECT N'Чебан Лілія Володимірівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1309, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-05-06' 
UNION ALL 
SELECT N'Кримова Наталія Анатоліївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1310, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2008-02-26' 
UNION ALL 
SELECT N'Качайло Ганна Андріївна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 4249, 1.19, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Маргітич Оксана Іванівна', N'сестра медична операційна', 8, 260, 0.25, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 3204, 0.99, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-01' 
UNION ALL 
SELECT N'Чебан Лілія Володимірівна', N'сестра медична операційна', 8, 260, 0.25, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 3205, 0.25, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-01' 
UNION ALL 
SELECT N'Гелетей Світлана Іванівна', N'Молодша медична сестра ', 8, 120, 0.75, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1293, 1.09, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-02-09' 
UNION ALL 
SELECT N'Маргітич Оксана Іванівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1015, 1.01, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-08-01' 
UNION ALL 
SELECT N'Козар Оксана Олексіївна', N'менеджер з адміністративної діяльності', 5, 640, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2147, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-07-08' 
UNION ALL 
SELECT N'Чокнаді Мар''яна Михайлівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 677, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-07-18' 
UNION ALL 
SELECT N'Сигиденко Каміла Іванівна', N'фізичний терапевт', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1598, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-04-21' 
UNION ALL 
SELECT N'Гомонай Людмила Павлівна', N'логопед', 8, 360, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1202, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-01-12' 
UNION ALL 
SELECT N'Костур Ксенія Петрівна', N'лікар-офтальмолог дитячий', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1220, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-08-03' 
UNION ALL 
SELECT N'Стець Владислав Володимирович', N'лікар-хірург дитячий', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2612, 1.00, 0.25, 0.06, 0.00, 0, 5, 0, 0, 70.00, 0.00, 0.000000, 0.00, '2023-02-01' 
UNION ALL 
SELECT N'Зарума Марія Андріївна', N'сестра медична', 8, 200, 0.75, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 885, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1981-08-01' 
UNION ALL 
SELECT N'Стець Владислав Володимирович', N'лікар-уролог дитячий', 0, 0, 0.25, 1500.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2614, 1.00, 1.00, 0.25, 0.00, 0, 23, 6, 0, 1288.00, 0.00, 1500.000000, 0.00, '2023-02-01' 
UNION ALL 
SELECT N'Лешко-Субачус Андріана Олександрівна', N'лікар-нефролог дитячий', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 724, 1.01, 1.00, 0.50, 0.00, 0, 15, 0, 0, 1578.00, 0.00, 0.000000, 0.00, '2021-11-09' 
UNION ALL 
SELECT N'Мацюк Надія Борисівна', N'Лікар-кардіолог дитячий', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1778, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-07-25' 
UNION ALL 
SELECT N'Молнар-Ігнатьо Аліна Степанівна', N'Лікар-кардіолог дитячий', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3040, 1.00, 1.00, 1.00, 0.00, 0, 62, 0, 0, 10482.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Кабацій Мирослав Степанович', N'лікар-ортопед-травматолог дитячий', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1421, 1.00, 1.00, 0.50, 0.00, 0, 25, 0, 0, 2261.00, 0.00, 0.000000, 0.00, '2022-04-04' 
UNION ALL 
SELECT N'Кочіш Рената Іванівна', N'лікар-невролог дитячий', 0, 0, 1.00, 602.06, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1805, 0.71, 0.67, 0.67, 0.00, 0, 98, 0, 0, 11530.67, 602.06, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Палюх Тамара Федорівна', N'лікар-педіатр', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 627, 0.71, 1.00, 1.00, 0.00, 0, 102, 0, 0, 12844.00, 0.00, 0.000000, 0.00, '2021-10-13' 
UNION ALL 
SELECT N'Лешко-Субачус Андріана Олександрівна', N'лікар-педіатр', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 740, 1.01, 1.00, 0.50, 0.00, 0, 67, 0, 0, 6581.00, 0.00, 0.000000, 0.00, '2021-11-09' 
UNION ALL 
SELECT N'Кушнір Едуард Васильович', N'лікар-ортопед-травматолог дитячий', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1769, 0.95, 0.91, 0.91, 0.00, 0, 93, 0, 0, 7977.27, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Шіпош Марина Андріївна', N'лікар-отоларинголог дитячий', 0, 0, 1.00, 3453.60, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 850, 1.00, 1.00, 1.00, 0.00, 0, 291, 0, 0, 41512.00, 3453.60, 0.000000, 0.00, '2021-11-05' 
UNION ALL 
SELECT N'Коротун Ганна Сергіївна', N'лікар-офтальмолог дитячий', 0, 0, 0.50, 988.21, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3444, 1.00, 0.33, 0.17, 0.00, 0, 147, 0, 0, 8771.00, 988.21, 0.000000, 0.00, '2024-01-25' 
UNION ALL 
SELECT N'Буртин Олександра Володимирівна', N'лікар-дерматовенеролог дитячий', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1277, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-02-10' 
UNION ALL 
SELECT N'Вінниченко Юлія Олександрівна', N'логопед', 8, 360, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1865, 1.00, 0.17, 0.04, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-08' 
UNION ALL 
SELECT N'Маховська Катерина Іванівна', N'лікар-отоларинголог дитячий', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1914, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-08-03' 
UNION ALL 
SELECT N'Філонюк Віталій Миколайович', N'лікар-хірург дитячий', 0, 0, 1.00, 200.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1861, 0.95, 0.80, 0.80, 0.00, 0, 22, 1, 0, 985.60, 0.00, 200.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Токар Людмила Володимирівна', N'лікар-дерматовенеролог дитячий', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 4245, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Філонюк Евеліна Сергіївна', N'лікар-ендокринолог дитячий', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1840, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Юрса Роман Романович', N'лікар-хірург дитячий', 0, 0, 1.00, 1500.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 875, 1.00, 1.00, 1.00, 0.00, 0, 138, 6, 0, 7728.00, 0.00, 1500.000000, 0.00, '2021-11-16' 
UNION ALL 
SELECT N'Ковач Евеліна Юріївна', N'лікар з ультразвукової діагностики', 0, 0, 1.00, 2127.86, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 886, 0.76, 1.00, 1.00, 0.00, 0, 178, 0, 0, 29950.00, 2127.86, 0.000000, 0.00, '2021-11-25' 
UNION ALL 
SELECT N'Басараб Вікторія Василівна', N'психолог', 8, 360, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 775, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-01' 
UNION ALL 
SELECT N'Смочко Олена Федорівна', N'лікар-фтизіатр дитячий', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 905, 1.00, 1.00, 0.25, 0.00, 0, 26, 0, 0, 2015.00, 0.00, 0.000000, 0.00, '2021-12-01' 
UNION ALL 
SELECT N'Габовда Олена Михайлівна', N'сестра медична', 8, 200, 0.75, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 915, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-09-30' 
UNION ALL 
SELECT N'Вінниченко Юлія Олександрівна', N'логопед', 8, 360, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1905, 1.00, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Смочко Олена Федорівна', N'лікар-пульмонолог дитячий', 0, 0, 0.75, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 444, 1.00, 1.00, 0.75, 0.00, 0, 81, 0, 0, 14162.00, 0.00, 0.000000, 0.00, '2003-08-01' 
UNION ALL 
SELECT N'Дубанич Владимира Аркадіївна', N'лікар-гастроентеролог дитячий', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1027, 1.00, 1.00, 1.00, 0.00, 0, 58, 0, 0, 8783.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Гладинець Ксенія Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1484, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-08-03' 
UNION ALL 
SELECT N'Русин Марія Олексіївна', N'лікар-терапевт', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1138, 1.16, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-08-10' 
UNION ALL 
SELECT N'Копин Віталія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1463, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-03-24' 
UNION ALL 
SELECT N'Перепелиця Інга Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1507, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-04-01' 
UNION ALL 
SELECT N'Дзямко Юлія Юріївна', N'сестра медична', 8, 200, 0.75, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2108, 0.57, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-09-01' 
UNION ALL 
SELECT N'Гарсеванішвілі Наталія Євгеніївна', N'лікар-терапевт', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1657, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-09-01' 
UNION ALL 
SELECT N'Мовчан Наталія Іванівна', N'сестра медична', 8, 200, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1510, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-06-25' 
UNION ALL 
SELECT N'Кім Марина Сергіївна', N'секретар', 0, 0, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 1515, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-02-15' 
UNION ALL 
SELECT N'Мешко Євген Васильович', N'директор', 0, 0, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 2126, 0.81, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-04-09' 
UNION ALL 
SELECT N'Цімбота Оксана Михайлівна', N'Медичний директор з якості надання медичних послуг', 8, 120, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 1739, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-07-06' 
UNION ALL 
SELECT N'Гарсеванішвілі Наталія Євгеніївна', N'Медичний директор з амбулаторно-поліклінічної роботи', 5, 640, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 383, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-09-01' 
UNION ALL 
SELECT N'Фурдь Олена Володимирівна', N'менеджер з адміністративної діяльності', 5, 640, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 1514, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-02' 
UNION ALL 
SELECT N'Гавришко Мирослав Гаврилович', N'Медичний директор з лікувальної роботи', 0, 0, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 667, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-01-09' 
UNION ALL 
SELECT N'Тишков Станіслав Сергійович', N'заступник директора', 0, 0, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 2913, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-06-26' 
UNION ALL 
SELECT N'Романець Іван Іванович', N'оператор відеозапису', 0, 0, 0.25, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 1513, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-02' 
UNION ALL 
SELECT N'Мирончак Вікторія Василівна', N'Головна медична сестра', 0, 0, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 1749, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-09-02' 
UNION ALL 
SELECT N'Химинець Валерія Миколаївна', N'діловод', 0, 0, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 3988, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-12' 
UNION ALL 
SELECT N'Ольчедаївський Аркадій Володимирович', N'Медичний директор з охорони дитинства та материнства', 8, 120, 1.00, 0.00, 0, GETDATE(), N'Адміністрація', GETDATE(), NULL, 1145, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Френіс Магдалина Миколаївна', N'акушерка', 8, 260, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 1298, 1.01, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1986-07-22' 
UNION ALL 
SELECT N'Репещук Надія Павлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 1067, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-06-27' 
UNION ALL 
SELECT N'Подгорська Марія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 1064, 0.55, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-04-02' 
UNION ALL 
SELECT N'Горват Маріанна Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 1055, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-03-20' 
UNION ALL 
SELECT N'Яворська Наталія Володимирівна', N'акушерка', 8, 260, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 1867, 1.03, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-04-01' 
UNION ALL 
SELECT N'Ферко Світлана Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 1038, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-06-26' 
UNION ALL 
SELECT N'Сідун Олена Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 1046, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-02-08' 
UNION ALL 
SELECT N'Ігнаці Наталія Іванівна', N'акушерка', 8, 260, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 1339, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2008-06-02' 
UNION ALL 
SELECT N'Буняк Любов Іванівна', N'акушерка', 8, 260, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 978, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-09-20' 
UNION ALL 
SELECT N'Баран Олена Василівна', N'акушерка', 8, 260, 1.00, 0.00, 97, GETDATE(), N'Акушерський блок', GETDATE(), NULL, 1336, 1.01, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-04-10' 
UNION ALL 
SELECT N'Козар Олександра Михайлівна', N'лікар-алерголог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1416, 1.00, 1.00, 0.50, 0.00, 0, 84, 0, 0, 15807.00, 0.00, 0.000000, 0.00, '1990-04-23' 
UNION ALL 
SELECT N'Бобуська Марія Михайлівна', N'Заступник головного бухгалтера', 0, 0, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 1596, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-02' 
UNION ALL 
SELECT N'Тютченко Інна Юріївна', N'Бухгалтер з обліку матеріальних цінностей', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 1981, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-01-02' 
UNION ALL 
SELECT N'Юрович Тетяна Ярославівна', N'Менеджер з організації консультативних послуг', 0, 0, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 573, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-10-01' 
UNION ALL 
SELECT N'Шопляк Іванна Іванівна', N'Бухгалтер з розрахунків заробітної плати', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 2411, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-26' 
UNION ALL 
SELECT N'Бубряк Марина Вікторівна', N'Бухгалтер-касир', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 1662, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-03-14' 
UNION ALL 
SELECT N'Фітас Наталія Юріївна', N'економіст', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 3077, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-07' 
UNION ALL 
SELECT N'Максим Мирослава Михайлівна', N'Бухгалтер з розрахунків заробітної плати', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 551, 0.62, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-09-13' 
UNION ALL 
SELECT N'Чекан Сільва Сергіївна', N'Бухгалтер з обліку матеріальних цінностей', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 3748, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-14' 
UNION ALL 
SELECT N'Гоца Ірина Анатоліївна', N'головний бухгалтер', 0, 0, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 1404, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-04-08' 
UNION ALL 
SELECT N'Кийкер Наталія Іванівна', N'Бухгалтер з розрахунків заробітної плати', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 3589, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-03-19' 
UNION ALL 
SELECT N'Делеган Оксана Іванівна', N'Бухгалтер-касир', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 3321, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-11-24' 
UNION ALL 
SELECT N'Шманько Світлана Теодорівна', N'Бухгалтер з обліку матеріальних цінностей', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 3960, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-10' 
UNION ALL 
SELECT N'Тютченко Інна Юріївна', N'Бухгалтер з обліку матеріальних цінностей', 10, 800, 0.25, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 3762, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-16' 
UNION ALL 
SELECT N'Попович Кароліна Володимирівна', N'Старший економіст', 10, 800, 1.00, 0.00, 93, GETDATE(), N'Бухгалтерія', GETDATE(), NULL, 1985, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-01-02' 
UNION ALL 
SELECT N'Ердевдій Тетяна Ігорівна', N'Фармацевт клінічний', 0, 0, 1.00, 0.00, 98, GETDATE(), N'Відділ інфекційного контролю', GETDATE(), NULL, 3185, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-09-26' 
UNION ALL 
SELECT N'Готько Віта Іванівна', N'сестра медична', 8, 200, 0.25, 0.00, 98, GETDATE(), N'Відділ інфекційного контролю', GETDATE(), NULL, 3668, 0.76, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-01' 
UNION ALL 
SELECT N'Соляник Дар''я Костянтинівна', N'лікар-анестезіолог', 0, 0, 0.25, 0.00, 98, GETDATE(), N'Відділ інфекційного контролю', GETDATE(), NULL, 3624, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-01' 
UNION ALL 
SELECT N'Кенис Марія Василівна', N'Статистик', 5, 640, 0.25, 0.00, 98, GETDATE(), N'Відділ інфекційного контролю', GETDATE(), NULL, 3636, 0.52, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-01' 
UNION ALL 
SELECT N'Пастух Тетяна Іванівна', N'лікар-епідеміолог', 0, 0, 0.25, 0.00, 98, GETDATE(), N'Відділ інфекційного контролю', GETDATE(), NULL, 4163, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-10' 
UNION ALL 
SELECT N'Бойко Ліліана Романівна', N'начальник відділу кадрів', 0, 0, 1.00, 0.00, 90, GETDATE(), N'Відділ кадрів', GETDATE(), NULL, 3307, 0.81, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-10-02' 
UNION ALL 
SELECT N'Гелетей Вікторія Сергіївна', N'інспектор з кадрів', 10, 800, 1.00, 0.00, 90, GETDATE(), N'Відділ кадрів', GETDATE(), NULL, 2309, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-10-05' 
UNION ALL 
SELECT N'Яворська Ірина Орестівна', N'інспектор з кадрів', 10, 800, 1.00, 0.00, 90, GETDATE(), N'Відділ кадрів', GETDATE(), NULL, 88, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-02-01' 
UNION ALL 
SELECT N'Московченко Олександра Ігорівна', N'інспектор з кадрів', 10, 800, 1.00, 0.00, 90, GETDATE(), N'Відділ кадрів', GETDATE(), NULL, 2841, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-06-01' 
UNION ALL 
SELECT N'Добош Аліна Іванівна', N'інспектор з кадрів', 10, 800, 1.00, 0.00, 90, GETDATE(), N'Відділ кадрів', GETDATE(), NULL, 3095, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-16' 
UNION ALL 
SELECT N'Газій Наталія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1831, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-05-19' 
UNION ALL 
SELECT N'Дичка Діана Дмитрівна', N'лікар-анестезіолог', 0, 0, 0.25, 2880.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3377, 1.02, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-12-15' 
UNION ALL 
SELECT N'Чикун Сергій Вікторович', N'лікар-анестезіолог', 0, 0, 0.75, 3386.99, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3198, 1.01, 1.00, 0.75, 506.99, 9, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-10-04' 
UNION ALL 
SELECT N'Глагола Андрій Андрашович', N'завідувач', 0, 0, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 569, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Левдер Юлія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 4309, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-23' 
UNION ALL 
SELECT N'Немеш Іван Михайлович', N'лікар-анестезіолог', 0, 0, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 578, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-08-01' 
UNION ALL 
SELECT N'Борис Вікторія Олегівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3384, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-01' 
UNION ALL 
SELECT N'Варга Мар’яна Василівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 601, 0.78, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-03-19' 
UNION ALL 
SELECT N'Бобуська Тетяна Павлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1685, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-11-28' 
UNION ALL 
SELECT N'Куштан Мирослава Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1642, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-03-22' 
UNION ALL 
SELECT N'Юрович Артем Романович', N'лікар-анестезіолог', 0, 0, 1.00, 2.67, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2065, 0.05, 1.00, 1.00, 2.67, 1, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-08-01' 
UNION ALL 
SELECT N'Сухан Діана Миколаївна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 838, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-10-01' 
UNION ALL 
SELECT N'Мисла Богдан Васильович', N'Брат медичний', 8, 200, 0.50, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3417, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-02-01' 
UNION ALL 
SELECT N'Золтан Кароліна Романівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 4246, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-02' 
UNION ALL 
SELECT N'Мущинка Крістіна Павлівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 4237, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-02' 
UNION ALL 
SELECT N'Дудаш Марія Петрівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1488, 0.90, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-05-10' 
UNION ALL 
SELECT N'Свистак Ірма Юріївна', N'Трансплант-координатор', 0, 0, 0.25, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2855, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-06-01' 
UNION ALL 
SELECT N'Тюлькін Максим Віталійович', N'лікар-інтерн', 0, 0, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1957, 0.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Блудова Вікторія Олександрівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1639, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-01' 
UNION ALL 
SELECT N'Бабіля Мар’яна Іллівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 836, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-06-23' 
UNION ALL 
SELECT N'Курівчак Юлія Дмитрівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2038, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Лендел Віра Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 4250, 0.54, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Худинець Тетяна Юріївна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 825, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-09-01' 
UNION ALL 
SELECT N'Синкович Сніжана Іванівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1937, 0.98, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-08-01' 
UNION ALL 
SELECT N'Софілканич Віра Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 422, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-01-02' 
UNION ALL 
SELECT N'Смолькіна Вікторія Тиберіївна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 822, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-08-01' 
UNION ALL 
SELECT N'Сеничич Марта Романівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3047, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Боршош Анастасія Олегівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2039, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Мейсар Клара Золтанівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 406, 0.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-08-01' 
UNION ALL 
SELECT N'Кампов Тетяна Нестерівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1446, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-08-01' 
UNION ALL 
SELECT N'Шершун Мирослава Степанівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1833, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-08-10' 
UNION ALL 
SELECT N'Дубанич Марія Михайлівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 903, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1981-07-30' 
UNION ALL 
SELECT N'Савинець Світлана Йосипівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 904, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1986-11-04' 
UNION ALL 
SELECT N'Кополовець Валерія Іванівна', N'лікар-анестезіолог', 0, 0, 1.00, 2341.24, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3067, 1.04, 0.80, 0.80, 37.24, 1, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '2023-08-01' 
UNION ALL 
SELECT N'Бочко Корнелія Олегівна', N'лікар-анестезіолог', 0, 0, 1.00, 2880.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3037, 0.34, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-08-01' 
UNION ALL 
SELECT N'Іванчук Катерина Вікторівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2190, 1.04, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-09-19' 
UNION ALL 
SELECT N'Рев’юк Тетяна Леонідівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 917, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-09-06' 
UNION ALL 
SELECT N'Бошинда Наталія Федорівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3031, 0.43, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Петрів Остап-Степан Володимирович', N'лікар-анестезіолог', 0, 0, 1.00, 2880.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2839, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-05-16' 
UNION ALL 
SELECT N'Боршош Анастасія Олегівна', N'сестра медична', 8, 200, 0.50, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 4063, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Курівчак Юлія Дмитрівна', N'сестра медична', 8, 200, 0.50, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 4061, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Лавришинець Марина Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2400, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-08-31' 
UNION ALL 
SELECT N'Соляник Дар''я Костянтинівна', N'лікар-анестезіолог', 0, 0, 1.00, 2304.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2825, 0.89, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '2023-05-16' 
UNION ALL 
SELECT N'Гасинець Тетяна Леонідівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 1102, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-01-02' 
UNION ALL 
SELECT N'Сані Людмила Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2264, 1.04, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-11-10' 
UNION ALL 
SELECT N'Туряниця Неля Володимирівна', N'сестра медична', 8, 200, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2401, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-08-31' 
UNION ALL 
SELECT N'Опіярі Тетяна Владиславівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3045, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Шманько Ксенія Василівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3009, 0.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Кополовець Валерія Іванівна', N'лікар-анестезіолог', 0, 0, 0.25, 578.29, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 3962, 1.02, 0.20, 0.05, 2.29, 1, 0, 0, 0, 0.00, 0.00, 0.000000, 576.00, '2024-07-01' 
UNION ALL 
SELECT N'Дудаш Мирослав Васильович', N'лікар-анестезіолог', 0, 0, 1.00, 2880.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2412, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2022-12-30' 
UNION ALL 
SELECT N'Туряниця Віта Іванівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2657, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-09' 
UNION ALL 
SELECT N'Свистак Ірма Юріївна', N'лікар-анестезіолог', 0, 0, 1.00, 2880.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 424, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2021-08-02' 
UNION ALL 
SELECT N'Балух Надія Василівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 720, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-07-18' 
UNION ALL 
SELECT N'Сідор Наталія Андріївна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 714, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-04-01' 
UNION ALL 
SELECT N'Теліга Ірина Георгіївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 920, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-09-01' 
UNION ALL 
SELECT N'Греца Крістіна Михайлівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 7, GETDATE(), N'Відділення анестезіології та інтенсивної терапії', GETDATE(), NULL, 2577, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-01' 
UNION ALL 
SELECT N'Удут Юліана-Олександра Юріївна', N'лікар-нефролог', 0, 0, 0.75, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 2031, 0.00, 0.60, 0.45, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-05-06' 
UNION ALL 
SELECT N'Ференц Катерина Степанівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 2192, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-09-22' 
UNION ALL 
SELECT N'Кедебець Марія Павлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 1188, 0.96, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-01-05' 
UNION ALL 
SELECT N'Удут Юліана-Олександра Юріївна', N'Трансплант-координатор', 0, 0, 0.25, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 3199, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-02' 
UNION ALL 
SELECT N'Немеш Юрата Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 2932, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-07-03' 
UNION ALL 
SELECT N'Глагола Маргарита Олександрівна', N'лікар-нефролог', 0, 0, 1.00, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 837, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-01-05' 
UNION ALL 
SELECT N'Дурда Олена Романівна', N'лікар-нефролог', 0, 0, 1.00, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 1854, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Береш Надія Олексіївна', N'сестра медична', 8, 200, 1.00, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 1194, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-01-05' 
UNION ALL 
SELECT N'Лакатош Златослава Володимирівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 3184, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-09-26' 
UNION ALL 
SELECT N'Глагола Маргарита Олександрівна', N'завідувач', 0, 0, 0.25, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 1224, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-01-12' 
UNION ALL 
SELECT N'Граб Дмитро Михайлович', N'технік', 0, 0, 0.25, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 1942, 1.14, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-08' 
UNION ALL 
SELECT N'Товтин Мар’яна Євгенівна', N'сестра медична', 8, 200, 1.00, 0.00, 75, GETDATE(), N'Відділення діалізу', GETDATE(), NULL, 1012, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-08-01' 
UNION ALL 
SELECT N'Прокопець Тетяна Миколаївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 4087, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-02' 
UNION ALL 
SELECT N'Андріяшенко Ярослав Миколайович', N'лікар-терапевт', 0, 0, 0.25, 974.78, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3759, 1.19, 0.33, 0.08, 14.78, 2, 0, 0, 0, 0.00, 0.00, 0.000000, 960.00, '2024-05-14' 
UNION ALL 
SELECT N'Булава Ярослава Вячеславівна', N'лікар-терапевт', 0, 0, 1.00, 2899.78, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1853, 1.04, 0.80, 0.80, 595.78, 16, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '2022-08-01' 
UNION ALL 
SELECT N'Панас Каріна Михайлівна', N'лікар-терапевт', 0, 0, 1.00, 2880.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 4117, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2024-09-02' 
UNION ALL 
SELECT N'Мигалко Ганна Вадимівна', N'сестра медична', 8, 200, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2158, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-02-02' 
UNION ALL 
SELECT N'Андрусь Аліна Михайлівна', N'лікар-терапевт', 0, 0, 1.00, 2527.42, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2584, 0.52, 0.80, 0.80, 223.42, 12, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '2023-01-19' 
UNION ALL 
SELECT N'Зігор Марина Дмитрівна', N'лікар з медицини невідкладних станів', 0, 0, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2718, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-02' 
UNION ALL 
SELECT N'Мішко Валентина Миколаївна', N'сестра медична', 8, 200, 0.75, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1016, 1.01, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1984-10-15' 
UNION ALL 
SELECT N'Павелко Наталія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1019, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-08-11' 
UNION ALL 
SELECT N'Граб Оксана Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1843, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-03-09' 
UNION ALL 
SELECT N'Береш Ганна Ростиславівна', N'сестра медична', 8, 200, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 4149, 1.01, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-02' 
UNION ALL 
SELECT N'Саладь Павліна Миколаївна', N'лікар-терапевт', 0, 0, 1.00, 3093.94, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3034, 1.00, 0.80, 0.80, 789.94, 22, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '2023-08-01' 
UNION ALL 
SELECT N'Волик Наталія Антонівна', N'лікар з медицини невідкладних станів', 0, 0, 0.25, 576.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2719, 1.01, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 576.00, '2023-03-02' 
UNION ALL 
SELECT N'Чубірка Георгіна Мігалівна', N'реєстратор медичний', 8, 360, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2516, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-02' 
UNION ALL 
SELECT N'Ісак Тетяна Іванівна', N'лікар з медицини невідкладних станів', 0, 0, 1.00, 3527.62, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 363, 1.05, 1.00, 1.00, 647.62, 11, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2012-08-16' 
UNION ALL 
SELECT N'Ваш Олександра Олександрівна', N'сестра медична', 8, 200, 0.50, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 577, 1.01, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-10-08' 
UNION ALL 
SELECT N'Голованова Світлана Михайлівна', N'реєстратор медичний', 8, 360, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 529, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-01-05' 
UNION ALL 
SELECT N'Мазур Галина Василівна', N'сестра медична', 8, 200, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 4159, 1.19, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-02' 
UNION ALL 
SELECT N'Варваринець Наталія Павлівна', N'сестра медична', 8, 200, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3716, 1.19, 0.17, 0.04, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-01' 
UNION ALL 
SELECT N'Чубірка Георгіна Мігалівна', N'реєстратор медичний', 8, 360, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1023, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-04-10' 
UNION ALL 
SELECT N'Гоштанар Наталія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1031, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-05-04' 
UNION ALL 
SELECT N'Гуранич Владислава Владиславівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2285, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-08-31' 
UNION ALL 
SELECT N'Шепа Віктор Володимирович', N'Брат медичний', 8, 200, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2609, 1.19, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-01' 
UNION ALL 
SELECT N'Кампов Ольга Василівна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3498, 0.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-02-14' 
UNION ALL 
SELECT N'Павелко Наталія Василівна', N'сестра медична', 8, 200, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3717, 1.01, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-01' 
UNION ALL 
SELECT N'Корюшкина Марія Павлівна', N'сестра медична', 8, 200, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 4152, 1.01, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-02' 
UNION ALL 
SELECT N'Варваринець Наталія Павлівна', N'сестра медична', 8, 200, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 4160, 1.01, 0.17, 0.04, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-02' 
UNION ALL 
SELECT N'Кабацій Серафима Сергіївна', N'сестра медична', 8, 200, 0.50, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 4189, 1.01, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-19' 
UNION ALL 
SELECT N'Варваринець Наталія Павлівна', N'сестра медична', 8, 200, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1005, 1.03, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-01-20' 
UNION ALL 
SELECT N'Шпакова Іванна Олександрівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2675, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-10' 
UNION ALL 
SELECT N'Кампов Ольга Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1047, 0.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-04-30' 
UNION ALL 
SELECT N'Андрейко Неля Євгенівна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3193, 1.14, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-09-25' 
UNION ALL 
SELECT N'Лендєл Марія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1052, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-07-15' 
UNION ALL 
SELECT N'Світлинець Марія Василівна', N'сестра медична', 8, 200, 0.50, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3528, 1.01, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-03-05' 
UNION ALL 
SELECT N'Цанько Ольга Вікторівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 4244, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Волик Наталія Антонівна', N'лікар з медицини невідкладних станів', 0, 0, 1.00, 2304.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1002, 1.04, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '1996-11-01' 
UNION ALL 
SELECT N'Гоштанар Наталія Іванівна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3257, 1.14, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-01' 
UNION ALL 
SELECT N'Заділскі Ольга Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3712, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-01' 
UNION ALL 
SELECT N'Шафар Христина Сергіївна', N'сестра медична', 8, 200, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 502, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-09-01' 
UNION ALL 
SELECT N'Мазур Галина Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2099, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-08-05' 
UNION ALL 
SELECT N'Мотицька Людмила Анатоліївна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3194, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-09-25' 
UNION ALL 
SELECT N'Корюшкина Марія Павлівна', N'сестра медична', 8, 200, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2071, 1.04, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-08-05' 
UNION ALL 
SELECT N'Луца Ангеліна Русланівна', N'сестра медична', 8, 200, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2406, 1.04, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-19' 
UNION ALL 
SELECT N'Мотицька Людмила Анатоліївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1691, 1.02, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-12-05' 
UNION ALL 
SELECT N'Зігор Марина Дмитрівна', N'завідувач', 0, 0, 1.00, 1064.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 986, 1.00, 1.00, 1.00, 1064.00, 19, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-09-01' 
UNION ALL 
SELECT N'Андрусь Аліна Михайлівна', N'лікар-терапевт', 0, 0, 0.25, 591.96, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3692, 0.59, 0.20, 0.05, 15.96, 12, 0, 0, 0, 0.00, 0.00, 0.000000, 576.00, '2024-04-15' 
UNION ALL 
SELECT N'Булава Ярослава Вячеславівна', N'лікар-терапевт', 0, 0, 0.25, 616.79, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3698, 1.14, 0.20, 0.05, 40.79, 16, 0, 0, 0, 0.00, 0.00, 0.000000, 576.00, '2024-04-15' 
UNION ALL 
SELECT N'Саладь Павліна Миколаївна', N'лікар-терапевт', 0, 0, 0.25, 634.52, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3695, 1.19, 0.20, 0.05, 58.52, 22, 0, 0, 0, 0.00, 0.00, 0.000000, 576.00, '2024-04-15' 
UNION ALL 
SELECT N'Бадалов Заур Адалят Огли', N'Брат медичний', 8, 200, 0.50, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1621, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-23' 
UNION ALL 
SELECT N'Данашовська Ганна Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1379, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-09-21' 
UNION ALL 
SELECT N'Мішко Валентина Миколаївна', N'реєстратор медичний', 8, 360, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3022, 1.09, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-07-19' 
UNION ALL 
SELECT N'Береш Ганна Ростиславівна', N'сестра медична', 8, 200, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1730, 1.04, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-09-08' 
UNION ALL 
SELECT N'Луца Ангеліна Русланівна', N'сестра медична', 8, 200, 0.50, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2847, 1.01, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-05-22' 
UNION ALL 
SELECT N'Андрейко Неля Євгенівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 391, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-06-14' 
UNION ALL 
SELECT N'Добош Златослава Едуардівна', N'сестра медична', 8, 200, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 2012, 1.19, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-15' 
UNION ALL 
SELECT N'Гуранич Владислава Владиславівна', N'реєстратор медичний', 8, 360, 0.25, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 3251, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-12' 
UNION ALL 
SELECT N'Фехтел Олена Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1034, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-08-02' 
UNION ALL 
SELECT N'Плешко Вікторія Степанівна', N'реєстратор медичний', 8, 360, 1.00, 0.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 1945, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-02-09' 
UNION ALL 
SELECT N'Бережна Світлана Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 1448, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-07-09' 
UNION ALL 
SELECT N'Козар Віталія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 400, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-04-15' 
UNION ALL 
SELECT N'Пішковцій Оксана Петрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 1951, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-10-01' 
UNION ALL 
SELECT N'Качур Руслана Степанівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 1940, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-06-01' 
UNION ALL 
SELECT N'Хома Світлана Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 1968, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-11-19' 
UNION ALL 
SELECT N'Бережна Оксана Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 411, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1984-08-28' 
UNION ALL 
SELECT N'Лукеча Надія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 2243, 0.59, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-10-19' 
UNION ALL 
SELECT N'Фроща Оксана Володимирівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 831, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-06-11' 
UNION ALL 
SELECT N'Шутка Марина Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 829, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-12-01' 
UNION ALL 
SELECT N'Русин Юрій Іванович', N'лікар-терапевт', 0, 0, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 428, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-08-20' 
UNION ALL 
SELECT N'Заяць Олеся Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 826, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-09-18' 
UNION ALL 
SELECT N'Далекорей Лідія Василівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 3046, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Анталик Тетяна Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 819, 0.70, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-09-01' 
UNION ALL 
SELECT N'Герц Марія Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 817, 0.19, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-01-22' 
UNION ALL 
SELECT N'Цімбота Оксана Михайлівна', N'лікар-пульмонолог', 0, 0, 0.25, 267.33, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 1882, 0.95, 1.00, 0.25, 267.33, 5, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Горохович Олена Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 813, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-10-20' 
UNION ALL 
SELECT N'Луца Маруся Петрівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 800, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1982-08-16' 
UNION ALL 
SELECT N'Пап Ганна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 794, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-08-01' 
UNION ALL 
SELECT N'Маркуліна Надія Людвиківна', N'завідувач', 0, 0, 1.00, 1512.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 790, 1.00, 1.00, 1.00, 1512.00, 27, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Горват Катерина Антонівна', N'лікар-терапевт', 0, 0, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 2288, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-09-14' 
UNION ALL 
SELECT N'Попович Христина Віталіївна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 2365, 0.59, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-09-16' 
UNION ALL 
SELECT N'Яцина Маргарита Миколаївна', N'лікар-пульмонолог', 0, 0, 1.00, 1224.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 672, 0.81, 1.00, 1.00, 1224.00, 27, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-09-06' 
UNION ALL 
SELECT N'Товтин Світлана Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 683, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1980-08-26' 
UNION ALL 
SELECT N'Шаленик Наталія Андріївна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 694, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-01' 
UNION ALL 
SELECT N'Лоя Мирослава Іллівна', N'лікар-гастроентеролог', 0, 0, 1.00, 3366.23, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 2529, 1.00, 1.00, 1.00, 3366.23, 60, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-06' 
UNION ALL 
SELECT N'Йобак Яна Вікторівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 696, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-11-01' 
UNION ALL 
SELECT N'Віраг Наталія Степанівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 700, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-04-01' 
UNION ALL 
SELECT N'Аришина Вікторія Петрівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 701, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-04-01' 
UNION ALL 
SELECT N'Теліга Наташа Іллічна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 1838, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-03-01' 
UNION ALL 
SELECT N'Кобіль Ганна Андріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 491, 1.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-08-23' 
UNION ALL 
SELECT N'Бріжак Ольга Ігорівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 1837, 0.81, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-08-09' 
UNION ALL 
SELECT N'Ковтун Роман Сергійович', N'лікар-інтерн', 0, 0, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 3020, 0.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Машіка Марина Миколаївна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 702, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-08-01' 
UNION ALL 
SELECT N'Міклош Валентина Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 716, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-01-02' 
UNION ALL 
SELECT N'Магей Лариса Михайлівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 704, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-04-01' 
UNION ALL 
SELECT N'Попик Наталія Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 713, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Скиба Ліліана Ярославівна', N'лікар-терапевт', 0, 0, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 4044, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Симчина Людмила Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 1676, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-09' 
UNION ALL 
SELECT N'Мочан Марина Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 709, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-04-01' 
UNION ALL 
SELECT N'Андрела Мар''яна Василівна', N'лікар-терапевт', 0, 0, 1.00, 1202.67, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 4050, 0.52, 1.00, 1.00, 1202.67, 41, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Феделеш Ніка Іванівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 3042, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Куртан Яніна Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 22, GETDATE(), N'Відділення загальної терапії', GETDATE(), NULL, 574, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-09-13' 
UNION ALL 
SELECT N'Яворська Наталія Володимирівна', N'акушерка', 8, 260, 0.50, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 4254, 1.13, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Чубірко Віктор Іванович', N'лікар-анестезіолог', 0, 0, 0.75, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 971, 1.09, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-08-01' 
UNION ALL 
SELECT N'Переста Олена Павлівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 902, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1986-08-15' 
UNION ALL 
SELECT N'Скунць Марія Андріївна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 841, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1979-08-01' 
UNION ALL 
SELECT N'Чубірко Віктор Іванович', N'завідувач', 0, 0, 0.25, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 3371, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-15' 
UNION ALL 
SELECT N'Воронич Мирослава Іванівна', N'акушерка', 8, 260, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 1340, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-09-05' 
UNION ALL 
SELECT N'Дичка Діана Дмитрівна', N'лікар-анестезіолог дитячий', 0, 0, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 2104, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-12-02' 
UNION ALL 
SELECT N'Коцур Олена Іванівна', N'лікар-анестезіолог', 0, 0, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 1314, 0.67, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2008-11-01' 
UNION ALL 
SELECT N'Русин Владіслав Гаврилович', N'лікар-анестезіолог', 0, 0, 0.75, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 1722, 1.09, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-07-07' 
UNION ALL 
SELECT N'Сінельник Анастасія Андріївна', N'акушерка', 8, 260, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 3482, 0.89, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-02-13' 
UNION ALL 
SELECT N'Рубіш Любов Іванівна', N'сестра медична старша', 8, 280, 0.25, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 3457, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-02-01' 
UNION ALL 
SELECT N'Васько Марина Михайлівна', N'акушерка', 8, 260, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 996, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-05-07' 
UNION ALL 
SELECT N'Капко Лілія Іллівна', N'акушерка', 8, 260, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 997, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-03-10' 
UNION ALL 
SELECT N'Фуцур Світлана Ігорівна', N'лікар-анестезіолог', 0, 0, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 2399, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-08-01' 
UNION ALL 
SELECT N'Чорій Вікторія Іванівна', N'акушерка', 8, 260, 0.75, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 742, 1.05, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1986-04-01' 
UNION ALL 
SELECT N'Фодор Віталія Володимирівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 1011, 0.49, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-08-02' 
UNION ALL 
SELECT N'Микуланинець Мирослава Володимирівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 1004, 0.96, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-03-14' 
UNION ALL 
SELECT N'Югас Жанна Йосипівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 1006, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-04-01' 
UNION ALL 
SELECT N'Бібен Авігея Михайлівна', N'акушерка', 8, 260, 0.50, 0.00, 82, GETDATE(), N'Відділення інтенсивної терапії для вагітної,роділі,породілі', GETDATE(), NULL, 3688, 1.13, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Ійдер Марія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 937, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-01-11' 
UNION ALL 
SELECT N'Станкович Наталія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 932, 0.24, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-04-01' 
UNION ALL 
SELECT N'Рубіш Тетяна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 931, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-07-18' 
UNION ALL 
SELECT N'Фехтель Лілія Павлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 940, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-09-07' 
UNION ALL 
SELECT N'Мішко Тетяна Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 943, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-04-17' 
UNION ALL 
SELECT N'Симчина Ярослава Михайлівна', N'сестра медична', 8, 200, 0.50, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 3747, 0.99, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-06' 
UNION ALL 
SELECT N'Пивоварчук Любов Йожефівна', N'сестра-господиня', 8, 140, 0.50, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1377, 1.00, 0.40, 0.20, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-04-01' 
UNION ALL 
SELECT N'Сабо Христина Степанівна', N'сестра медична', 8, 200, 0.75, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 3755, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-06' 
UNION ALL 
SELECT N'Феделеш Яна Іванівна', N'лікар-анестезіолог дитячий', 0, 0, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1285, 0.89, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-03-07' 
UNION ALL 
SELECT N'Фехтел Марія Петрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 945, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-04-27' 
UNION ALL 
SELECT N'Убріжі Еріка Іванівна', N'лікар з ультразвукової діагностики', 0, 0, 0.25, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 3174, 0.86, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-09-18' 
UNION ALL 
SELECT N'Гурський Віталій Сергійович', N'лікар-анестезіолог дитячий', 0, 0, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 2410, 0.38, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-28' 
UNION ALL 
SELECT N'Ткач Андрій Миколайович', N'лікар-анестезіолог дитячий', 0, 0, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 3713, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-01' 
UNION ALL 
SELECT N'Чеканов Дмитро Юрійович', N'лікар-хірург дитячий', 0, 0, 0.50, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 2568, 0.57, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-04' 
UNION ALL 
SELECT N'Сич Лариса Володимирівна', N'лікар-анестезіолог дитячий', 0, 0, 0.25, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 2893, 1.19, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-06-15' 
UNION ALL 
SELECT N'Медвідь Світлана Іванівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 4292, 0.99, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Дьорді Катерина Володимирівна', N'лікар-анестезіолог дитячий', 0, 0, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 870, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-14' 
UNION ALL 
SELECT N'Ладані Тетяна Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1282, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-03-10' 
UNION ALL 
SELECT N'Мигович Євгенія Володимирівна', N'лікар-кардіоревматолог дитячий', 0, 0, 0.25, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 3255, 0.89, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-23' 
UNION ALL 
SELECT N'Гарапко Тетяна Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 906, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1986-09-01' 
UNION ALL 
SELECT N'Гаврилів Тарас Степанович', N'лікар-нейрохірург дитячий', 0, 0, 0.10, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 4088, 1.00, 1.00, 0.10, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-12' 
UNION ALL 
SELECT N'Убріжі Еріка Іванівна', N'лікар-анестезіолог дитячий', 0, 0, 0.50, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1201, 0.99, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-01-12' 
UNION ALL 
SELECT N'Богданець Маріанна Василівна', N'лікар-анестезіолог дитячий', 0, 0, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 197, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-03-15' 
UNION ALL 
SELECT N'Крічфалушій Олеся Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1141, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Береш Мар`яна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1144, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Убріжі Еріка Іванівна', N'завідувач', 0, 0, 0.50, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 3693, 0.86, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Кочіш Рената Іванівна', N'лікар-невролог дитячий', 0, 0, 0.25, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 3687, 0.00, 0.17, 0.04, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Лендєл Марина Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1143, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Лукандій Алла Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1118, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Теліга Тетяна Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1142, 0.57, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Ольчедаївський Аркадій Володимирович', N'лікар-анестезіолог дитячий', 0, 0, 0.25, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 3690, 0.66, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Гурський Віталій Сергійович', N'лікар-анестезіолог дитячий', 0, 0, 0.50, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 3623, 0.20, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-01' 
UNION ALL 
SELECT N'Дзямко Надія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 1735, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-07-01' 
UNION ALL 
SELECT N'Сич Лариса Володимирівна', N'лікар-анестезіолог дитячий', 0, 0, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 2166, 0.96, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-09-14' 
UNION ALL 
SELECT N'Юско Ольга Соломонівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 933, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-04-01' 
UNION ALL 
SELECT N'Бугаєць Тетяна Володимирівна', N'сестра медична', 8, 200, 1.00, 0.00, 65, GETDATE(), N'Відділення інтенсивної терапії новонароджених', GETDATE(), NULL, 2510, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-01' 
UNION ALL 
SELECT N'Гавришко Борис Мирославович', N'завідувач', 0, 0, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2067, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2017-08-01' 
UNION ALL 
SELECT N'Гавришко Борис Мирославович', N'лікар-нейрохірург', 0, 0, 0.25, 2880.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 3212, 0.81, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-10-04' 
UNION ALL 
SELECT N'Зозуля Олена Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2189, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-09-16' 
UNION ALL 
SELECT N'Добош Юрій Юрійович', N'лікар-ортопед-травматолог', 0, 0, 1.00, 2963.12, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2007, 0.74, 1.00, 1.00, 83.12, 2, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2022-08-17' 
UNION ALL 
SELECT N'Добош Юрій Юрійович', N'лікар-нейрохірург', 0, 0, 0.25, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 3247, 0.76, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-10' 
UNION ALL 
SELECT N'Рубіш Олександр Васильович', N'лікар-нейрохірург', 0, 0, 0.25, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 3249, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-10' 
UNION ALL 
SELECT N'Клімішен Андрій Володимирович', N'лікар-нейрохірург', 0, 0, 0.25, 2880.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 3260, 0.89, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-10-11' 
UNION ALL 
SELECT N'Делеган Дарина Віталіївна', N'сестра медична', 8, 200, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2804, 0.54, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-05-03' 
UNION ALL 
SELECT N'Штибель Михайло Васильович', N'лікар-інтерн', 0, 0, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2052, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Русин Тетяна Миколаївна', N'сестра-господиня', 8, 140, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2763, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-04-10' 
UNION ALL 
SELECT N'Білоус Дмитро Ігорович', N'лікар-ортопед-травматолог', 0, 0, 0.25, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 442, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-11-02' 
UNION ALL 
SELECT N'Мальованик Ніколетта Вікторівна', N'сестра медична', 8, 200, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 1896, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-08-01' 
UNION ALL 
SELECT N'Романець Яна Іванівна', N'сестра медична', 8, 200, 0.50, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2368, 1.09, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-05' 
UNION ALL 
SELECT N'Садварій Віталія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 1856, 0.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-04-01' 
UNION ALL 
SELECT N'Рубіш Олександр Васильович', N'лікар-ортопед-травматолог', 0, 0, 1.00, 3048.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 446, 1.00, 1.00, 1.00, 168.00, 3, 1, 0, 0, 56.00, 0.00, 0.000000, 2880.00, '2004-02-10' 
UNION ALL 
SELECT N'Ломага Алла Михайлівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 455, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-02-17' 
UNION ALL 
SELECT N'Лукеча Ганна Дмитрівна', N'сестра медична', 8, 200, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 462, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1981-07-31' 
UNION ALL 
SELECT N'Мучичка Віталія Степанівна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 465, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Цімбрик Оксана Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 466, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1980-08-01' 
UNION ALL 
SELECT N'Славік Ігор Ігорович', N'лікар-інтерн', 0, 0, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 3006, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Гавришко Мирослав Гаврилович', N'лікар-ортопед-травматолог', 0, 0, 0.25, 2880.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 3297, 1.19, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-11-14' 
UNION ALL 
SELECT N'Пацьо Василь Васильович', N'лікар-ортопед-травматолог', 0, 0, 0.50, 2880.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 1842, 1.11, 1.00, 0.50, 0.00, 0, 1, 0, 0, 56.00, 0.00, 0.000000, 2880.00, '2016-05-18' 
UNION ALL 
SELECT N'Родович Вікторія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2395, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-08-31' 
UNION ALL 
SELECT N'Греба Світлана Федорівна', N'сестра медична', 8, 200, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 930, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-09-01' 
UNION ALL 
SELECT N'Алмашій Іванна Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 468, 0.30, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-07-06' 
UNION ALL 
SELECT N'Пуга Емілія Євгенівна', N'сестра медична', 8, 200, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 1654, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-04-15' 
UNION ALL 
SELECT N'Маркусь Одарка Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 1660, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-10-01' 
UNION ALL 
SELECT N'Глеба Ольга Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 480, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-03-26' 
UNION ALL 
SELECT N'Лукандій Оксана Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 484, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-10-11' 
UNION ALL 
SELECT N'Кушнір Едуард Васильович', N'лікар-ортопед-травматолог дитячий', 0, 0, 0.10, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2593, 0.74, 0.09, 0.01, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-24' 
UNION ALL 
SELECT N'Бірак Розалія Степанівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 485, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-05-24' 
UNION ALL 
SELECT N'Гавришко Борис Мирославович', N'лікар-ортопед-травматолог', 0, 0, 0.25, 3345.40, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 3209, 1.19, 1.00, 0.25, 465.40, 7, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-10-04' 
UNION ALL 
SELECT N'Сомік Андріан Ігорович', N'лікар-ортопед-травматолог', 0, 0, 0.50, 2880.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 3051, 1.11, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-08-01' 
UNION ALL 
SELECT N'Клімішен Андрій Володимирович', N'лікар-ортопед-травматолог', 0, 0, 1.00, 2979.74, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 2, 0.45, 1.00, 1.00, 99.74, 4, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2021-08-04' 
UNION ALL 
SELECT N'Басараб Марина Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 5, GETDATE(), N'Відділення ортопедії, травматології та нейрохірургії', GETDATE(), NULL, 487, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-02-20' 
UNION ALL 
SELECT N'Бухало Надія Іванівна', N'лікар-акушер-гінеколог', 0, 0, 0.75, 2237.97, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 1307, 1.00, 1.00, 0.75, 2237.97, 40, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-12-16' 
UNION ALL 
SELECT N'Симчера Ніна Андріївна', N'акушерка', 8, 260, 0.75, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 998, 1.02, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-04-01' 
UNION ALL 
SELECT N'Шаленик Андреа Іванівна', N'акушерка', 8, 260, 1.00, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 1313, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-04-01' 
UNION ALL 
SELECT N'Герцак Марія Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 1036, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-01-14' 
UNION ALL 
SELECT N'Бухало Надія Іванівна', N'завідувач', 0, 0, 0.25, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 3376, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-15' 
UNION ALL 
SELECT N'Біша Надія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 1057, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-07-14' 
UNION ALL 
SELECT N'Махлинець Іванна Михайлівна', N'старша акушерка', 8, 280, 0.25, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 3680, 0.52, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Ревті Надія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 1066, 1.00, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-01-16' 
UNION ALL 
SELECT N'Рошко Наталія Василівна', N'акушерка', 8, 260, 0.50, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 51, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-08-16' 
UNION ALL 
SELECT N'Іванчо Світлана Володимирівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 1077, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-03-15' 
UNION ALL 
SELECT N'Бряник Марія Іванівна', N'акушерка', 8, 260, 0.50, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 983, 1.04, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1979-04-05' 
UNION ALL 
SELECT N'Шпиньович Аліна Іванівна', N'акушерка', 8, 260, 1.00, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 2154, 0.73, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-03-10' 
UNION ALL 
SELECT N'Горват Марія Василівна', N'акушерка', 8, 260, 1.00, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 2181, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1980-04-14' 
UNION ALL 
SELECT N'Чепа Тетяна Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 83, GETDATE(), N'Відділення патології вагітності та ексрагенітальної патології', GETDATE(), NULL, 1041, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-03-25' 
UNION ALL 
SELECT N'Пилипко Олег Васильович', N'сестра медична операційна', 8, 260, 0.50, 0.00, 20, GETDATE(), N'Відділення переливання крові', GETDATE(), NULL, 3583, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-03-18' 
UNION ALL 
SELECT N'Павлишинець Оксана Василівна', N'сестра медична операційна', 8, 260, 0.50, 0.00, 20, GETDATE(), N'Відділення переливання крові', GETDATE(), NULL, 2405, 0.43, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-02' 
UNION ALL 
SELECT N'Свалявчик Оксана Василівна', N'завідувач', 0, 0, 0.25, 0.00, 20, GETDATE(), N'Відділення переливання крові', GETDATE(), NULL, 3434, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-15' 
UNION ALL 
SELECT N'Свалявчик Оксана Василівна', N'лікар-трансфузіолог', 0, 0, 0.75, 0.00, 20, GETDATE(), N'Відділення переливання крові', GETDATE(), NULL, 1140, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-12-05' 
UNION ALL 
SELECT N'Павлишинець Оксана Василівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 20, GETDATE(), N'Відділення переливання крові', GETDATE(), NULL, 1136, 0.43, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-11-09' 
UNION ALL 
SELECT N'Пуфлер Надія Юріївна', N'сестра-господиня', 8, 140, 1.00, 0.00, 20, GETDATE(), N'Відділення переливання крові', GETDATE(), NULL, 1139, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-10-10' 
UNION ALL 
SELECT N'Шелельо Ганна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 3530, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-03-01' 
UNION ALL 
SELECT N'Волошин Наталія Петрівна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 1072, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Сарканич Марина Анатоліївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 3090, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-14' 
UNION ALL 
SELECT N'Ферко Наталія Мігалівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 2660, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-01' 
UNION ALL 
SELECT N'Дудаш Тетяна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 3708, 0.62, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-01' 
UNION ALL 
SELECT N'Митуля Габріел Володимирович', N'фізичний терапевт', 0, 0, 0.50, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 3795, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-23' 
UNION ALL 
SELECT N'Готько Віта Іванівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 1045, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Орсагош Олеся Вікторівна', N'сестра медична', 8, 200, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 4243, 0.99, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Герцак Марія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 2664, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-01' 
UNION ALL 
SELECT N'Фенчак Тетяна Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 2644, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-01' 
UNION ALL 
SELECT N'Пеленко Діана Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 1746, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Фізир Людмила Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 3080, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-14' 
UNION ALL 
SELECT N'Рега Наталія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 1129, 0.85, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-14' 
UNION ALL 
SELECT N'Козар Наталія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 3428, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-19' 
UNION ALL 
SELECT N'Маргіта Наталія Іванівна', N'сестра медична', 8, 200, 0.50, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 1505, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-02' 
UNION ALL 
SELECT N'Пивоварчук Любов Йожефівна', N'сестра-господиня', 8, 140, 0.75, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 3686, 1.00, 0.60, 0.45, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Тихомирова Владислава Володимирівна', N'лікар-офтальмолог дитячий', 0, 0, 0.25, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 1869, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-02' 
UNION ALL 
SELECT N'Хайнас Вікторія Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 3722, 0.55, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-06' 
UNION ALL 
SELECT N'Капац Мирослава Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 2573, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-01' 
UNION ALL 
SELECT N'Ольчедаївська Оксана Володимирівна', N'лікар-педіатр-неонатолог', 0, 0, 1.00, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 1054, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-14' 
UNION ALL 
SELECT N'Ольчедаївська Оксана Володимирівна', N'завідувач', 0, 0, 0.50, 0.00, 86, GETDATE(), N'Відділення постінтенсивного виходжування для новонароджених та постнатального догляду', GETDATE(), NULL, 3275, 0.95, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-11-01' 
UNION ALL 
SELECT N'Вєтрова Оксана Миколаївна', N'сестра медична старша', 8, 280, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 1617, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-01' 
UNION ALL 
SELECT N'Лях Наталія Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 2768, 1.01, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-04-10' 
UNION ALL 
SELECT N'Гузій Олег Васильович', N'лікар-трансплантолог', 0, 0, 0.25, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 3443, 0.20, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-19' 
UNION ALL 
SELECT N'Піняшко Віта Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 1063, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-09-10' 
UNION ALL 
SELECT N'Радик Валерія Ярославівна', N'сестра медична маніпуляційна', 8, 260, 0.50, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 375, 0.99, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-08-20' 
UNION ALL 
SELECT N'Маркуш Іштван Карлович', N'лікар-хірург судинний', 0, 0, 1.00, 394.18, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 722, 1.01, 1.00, 1.00, 394.18, 7, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-07-04' 
UNION ALL 
SELECT N'Герзанич Олена Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 476, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-12-14' 
UNION ALL 
SELECT N'Черничка Мар"яна Петрівна', N'сестра медична', 8, 200, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 23001, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-09-08' 
UNION ALL 
SELECT N'Копин Олеся Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 1648, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-01' 
UNION ALL 
SELECT N'Герц Наталія Віталіївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 1147, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-02-03' 
UNION ALL 
SELECT N'Скиба Світлана Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 4130, 1.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-21' 
UNION ALL 
SELECT N'Греба Ірина Ернестівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 479, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-02-01' 
UNION ALL 
SELECT N'Гардубей Євгеній Юрійович', N'завідувач', 0, 0, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 192, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-02-22' 
UNION ALL 
SELECT N'Напуда Марія Георгіївна', N'сестра-господиня', 8, 140, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 392, 4.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-03-29' 
UNION ALL 
SELECT N'Гардубей Євгеній Юрійович', N'лікар-трансплантолог', 0, 0, 0.10, 288.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 193, 0.86, 1.00, 0.10, 288.00, 6, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-02-22' 
UNION ALL 
SELECT N'Левдер Світлана Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 1071, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-08-01' 
UNION ALL 
SELECT N'Гузинець Оксана Степанівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 79, GETDATE(), N'Відділення Судинної Хірургії', GETDATE(), NULL, 3243, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-20' 
UNION ALL 
SELECT N'Вантуш Олеся Іванівна', N'лікар-педіатр-неонатолог', 0, 0, 0.25, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 2734, 1.19, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-04-01' 
UNION ALL 
SELECT N'Порохнавець Світлана Миколаївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 1040, 1.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-04-02' 
UNION ALL 
SELECT N'Рубіш Світлана Іллівна', N'акушерка', 8, 260, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 987, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-10-29' 
UNION ALL 
SELECT N'Махлинець Іванна Михайлівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 1121, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-14' 
UNION ALL 
SELECT N'Софілканич Світлана Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 1044, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-10-14' 
UNION ALL 
SELECT N'Симчина Олена Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 947, 1.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-05-04' 
UNION ALL 
SELECT N'Шкодин Аліна Олегівна', N'лікар-педіатр', 0, 0, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 4034, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Вантуш Олеся Іванівна', N'лікар-педіатр-неонатолог', 0, 0, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 340, 1.04, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-04-02' 
UNION ALL 
SELECT N'Угрин Ольга Михайлівна', N'акушерка', 8, 260, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 988, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-04-02' 
UNION ALL 
SELECT N'Сарканич Мар''яна Степанівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 939, 0.57, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-07-21' 
UNION ALL 
SELECT N'Павловська Лариса Петрівна', N'сестра медична', 8, 200, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 936, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-08' 
UNION ALL 
SELECT N'Пашко Ганна Федорівна', N'акушерка', 8, 260, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 973, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1984-04-01' 
UNION ALL 
SELECT N'Сенько Вікторія Мартинівна', N'лікар-педіатр-неонатолог', 0, 0, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 863, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-09-12' 
UNION ALL 
SELECT N'Розгоні Валентина Іванівна', N'лікар-педіатр-неонатолог', 0, 0, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 867, 0.67, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-01-01' 
UNION ALL 
SELECT N'Турченко Яна Василівна', N'лікар-педіатр-неонатолог', 0, 0, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 874, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-07-31' 
UNION ALL 
SELECT N'Токарська Юліанна Дьордівна', N'завідувач', 0, 0, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 963, 0.43, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-08-01' 
UNION ALL 
SELECT N'Сабов Наталія Василівна', N'акушерка', 8, 260, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 972, 1.02, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-04-01' 
UNION ALL 
SELECT N'Павлишинець Світлана Іванівна', N'акушерка', 8, 260, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 1304, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-05-03' 
UNION ALL 
SELECT N'Стеблак Наталія Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 927, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-08-08' 
UNION ALL 
SELECT N'Носа Василина Петрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 1070, 0.57, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-10-18' 
UNION ALL 
SELECT N'Тідір Мелана Золтанівна', N'сестра медична', 8, 200, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 913, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-08-02' 
UNION ALL 
SELECT N'Анталовська Мар’яна Володимирівна', N'сестра-господиня', 8, 140, 0.50, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 2777, 0.71, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-04-21' 
UNION ALL 
SELECT N'Балог Мар"яна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 1248, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-02-01' 
UNION ALL 
SELECT N'Довбак Тетяна Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 85, GETDATE(), N'Відділення сумісного перебування матері та дитини', GETDATE(), NULL, 918, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-08-04' 
UNION ALL 
SELECT N'Йовбак Святослав Михайлович', N'лікар-гастроентеролог', 0, 0, 1.00, 82.50, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1481, 1.00, 1.00, 1.00, 0.00, 0, 187, 0, 0, 30275.00, 82.50, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Салтовська Лариса Валентинівна', N'лікар-гастроентеролог', 0, 0, 1.00, 2812.97, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1480, 0.95, 1.00, 1.00, 0.00, 0, 212, 0, 0, 37948.00, 2812.97, 0.000000, 0.00, '1999-10-13' 
UNION ALL 
SELECT N'Скрипник Ганна Олександрівна', N'лікар-гематолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2133, 1.00, 1.00, 1.00, 0.00, 0, 188, 0, 0, 10662.00, 0.00, 0.000000, 0.00, '2020-06-01' 
UNION ALL 
SELECT N'Митровка Мар''яна Василівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 3447.97, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 3664, 1.01, 1.00, 1.00, 567.97, 10, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2024-04-15' 
UNION ALL 
SELECT N'Голуб Тетяна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 2616, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-07' 
UNION ALL 
SELECT N'Гнатюк Олександр Анатолійович', N'лікар-акушер-гінеколог', 0, 0, 0.25, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 7, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-03-30' 
UNION ALL 
SELECT N'Гулавська Наталія Анатоліївна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 3913.07, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 2377, 0.97, 1.00, 1.00, 1033.07, 19, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2022-12-05' 
UNION ALL 
SELECT N'Балог Мар''яна Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 840, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-06-13' 
UNION ALL 
SELECT N'Назарова Адріана Василівна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 1281, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-02-25' 
UNION ALL 
SELECT N'Данкулинець Віра Петрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 839, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-04-21' 
UNION ALL 
SELECT N'Гуч Марія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 835, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-12-15' 
UNION ALL 
SELECT N'Марущак Ольга Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 833, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-04-21' 
UNION ALL 
SELECT N'Решетар Вячеслав Омелянович', N'лікар-акушер-гінеколог', 0, 0, 1.00, 500.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 542, 1.00, 1.00, 1.00, 0.00, 0, 0, 2, 0, 0.00, 0.00, 500.000000, 0.00, '2003-02-01' 
UNION ALL 
SELECT N'Голод Мар''яна Іванівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 2880.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 2595, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-02-01' 
UNION ALL 
SELECT N'Горват Марія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 830, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-11-12' 
UNION ALL 
SELECT N'Поляк Мар’яна Василівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 409, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-08-03' 
UNION ALL 
SELECT N'Зарева Мирослава Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 814, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-08-02' 
UNION ALL 
SELECT N'Тіба Олександр Васильович', N'завідувач', 0, 0, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 801, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-08-01' 
UNION ALL 
SELECT N'Далекорій Валерія Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 811, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-04-03' 
UNION ALL 
SELECT N'Токарська Юліанна Дьордівна', N'лікар-акушер-гінеколог', 0, 0, 0.25, 382.96, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 3685, 0.43, 1.00, 0.25, 382.96, 16, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Малинич Марія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 810, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1986-10-16' 
UNION ALL 
SELECT N'Русняк Світлана Томашівна', N'сестра медична', 8, 200, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 805, 0.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-08-01' 
UNION ALL 
SELECT N'Старничук Оксана Юріївна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 2880.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 1684, 1.01, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '1988-07-04' 
UNION ALL 
SELECT N'Огородник-Виноградова Валерія Валеріївна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 0.00, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 1845, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Луцьо Василь Іванович', N'лікар-акушер-гінеколог', 0, 0, 1.00, 3170.91, 4, GETDATE(), N'Гінекологічне відділення', GETDATE(), NULL, 4055, 1.04, 1.00, 1.00, 290.91, 5, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2024-08-06' 
UNION ALL 
SELECT N'Балаж Валерія Валеріївна', N'сестра медична', 8, 200, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 2587, 0.20, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-01' 
UNION ALL 
SELECT N'Лазар Надія Сергіївна', N'сестра медична', 8, 200, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 1877, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-02' 
UNION ALL 
SELECT N'Паламарчук Сергій Васильович', N'завідувач', 0, 0, 1.00, 1512.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 334, 1.00, 1.00, 1.00, 1512.00, 27, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-06-07' 
UNION ALL 
SELECT N'Щеренко Наталя Олександрівна', N'сестра медична', 8, 200, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 4085, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-14' 
UNION ALL 
SELECT N'Буглина Юліанна Іванівна', N'сестра медична', 8, 200, 0.50, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 3982, Infinity, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-15' 
UNION ALL 
SELECT N'Балега Ірина Петрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 739, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-04-01' 
UNION ALL 
SELECT N'Варга Катерину Омелянівну', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 1605, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-09' 
UNION ALL 
SELECT N'Скиба Жанна Іванівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 1804, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2017-12-01' 
UNION ALL 
SELECT N'Глагола Марія Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 738, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-09-28' 
UNION ALL 
SELECT N'Стегней Наталія Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 737, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-03-02' 
UNION ALL 
SELECT N'Андрейко Марія Дмитрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 736, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-12-27' 
UNION ALL 
SELECT N'Глуханич Євген Іванович', N'Брат медичний', 8, 200, 0.50, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 3983, Infinity, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-15' 
UNION ALL 
SELECT N'Котубий Люба Федорівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 735, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-05-15' 
UNION ALL 
SELECT N'Човбан Едуард Михайлович', N'лікар-хірург', 0, 0, 1.00, Infinity, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 721, Infinity, 0.80, 0.80, Infinity, 18, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-03-01' 
UNION ALL 
SELECT N'Гайдош Мирослава Володимирівна', N'сестра медична', 8, 200, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 734, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-08-06' 
UNION ALL 
SELECT N'Левкулич Марія Юріївна', N'сестра медична старша', 8, 280, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 732, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-03-14' 
UNION ALL 
SELECT N'Власюк Юлія Олександрівна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 3033, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Чубірка Надія Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 731, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-08-01' 
UNION ALL 
SELECT N'Солочинська Марія Миколаївна', N'сестра медична', 8, 200, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 729, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-04-10' 
UNION ALL 
SELECT N'Кешеля Любов Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 2562, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-24' 
UNION ALL 
SELECT N'Левчук Роман Анатолійович', N'лікар-хірург', 0, 0, 1.00, Infinity, 19, GETDATE(), N'Гнійно-септичне хірургічне відділення', GETDATE(), NULL, 4043, Infinity, 1.00, 1.00, Infinity, 20, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Мельник Анатолій Володимирович', N'маляр', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1256, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-02-02' 
UNION ALL 
SELECT N'Ільканич Алла Іванівна', N'двірник', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 2040, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-05-20' 
UNION ALL 
SELECT N'Козар Михайло Михайлович', N'водій автотранспортних засобів', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1189, 1.02, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-09-21' 
UNION ALL 
SELECT N'Гаринець Тетяна Григоріївна', N'ліфтер', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1204, 0.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-03-11' 
UNION ALL 
SELECT N'Фера Володимир Васильович', N'Оператор котельні', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 666, 1.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-10-25' 
UNION ALL 
SELECT N'Гутій Андрій Андрійович', N'Інженер', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 415, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-05-06' 
UNION ALL 
SELECT N'Бакаляр Олександр Володимирович', N'Оператор котельні', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 4307, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-21' 
UNION ALL 
SELECT N'Андрійчук Микола Семенович', N'Оператор котельні', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 4308, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-21' 
UNION ALL 
SELECT N'Хаща Василь Іванович', N'Оператор котельні', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 4293, 1.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-21' 
UNION ALL 
SELECT N'Попович Оксана Михайлівна', N'ліфтер', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1205, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2008-06-03' 
UNION ALL 
SELECT N'Ковач Наталія Юріївна', N'ліфтер', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1208, 1.14, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-11-01' 
UNION ALL 
SELECT N'Машкаринець Юрій Юрійович', N'Оператор котельні', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 4266, 1.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-21' 
UNION ALL 
SELECT N'Горват Олена Ладиславівна', N'двірник', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 4032, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Горват Беата Берталонівна', N'прибиральник службових приміщень', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 2695, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-10' 
UNION ALL 
SELECT N'Мишко Іван Федорович', N'Оператор котельні', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 364, 1.14, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-04-14' 
UNION ALL 
SELECT N'Драга Марія Петрівна', N'ліфтер', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1209, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-02-12' 
UNION ALL 
SELECT N'Глагола Ольга Гаврилівна', N'ліфтер', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1210, 1.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-11-11' 
UNION ALL 
SELECT N'Матей Василь Васильович', N'Інженер з проектно-кошторисної роботи', 0, 0, 0.50, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 4126, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-16' 
UNION ALL 
SELECT N'Криванич Марина Василівна', N'ліфтер', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1211, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-05-29' 
UNION ALL 
SELECT N'Новак Едуард Андрійович', N'Завідувач господарством', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 3754, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-13' 
UNION ALL 
SELECT N'Лепетко Віктор Іванович', N'слюсар-сантехнік', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1212, 1.30, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-10-04' 
UNION ALL 
SELECT N'Вакула Василь Васильович', N'маляр', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 769, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-11-08' 
UNION ALL 
SELECT N'Габорець Юрій Іванович', N'Фахівець з питань цивільного захисту', 0, 0, 0.50, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 2870, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-06-07' 
UNION ALL 
SELECT N'Боринські Михайло Михайлович', N'водій автотранспортних засобів', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1885, 0.71, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-06-11' 
UNION ALL 
SELECT N'Коруц Олег Іванович', N'маляр', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 187, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-02-17' 
UNION ALL 
SELECT N'Зубанич Ганна Василівна', N'ліфтер', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 2362, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-07-13' 
UNION ALL 
SELECT N'Бобела Микола Миколайович', N'водій автотранспортних засобів', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1230, 1.02, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-12-01' 
UNION ALL 
SELECT N'Федорко Юрій Юрійович', N'маляр', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1995, 0.33, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-15' 
UNION ALL 
SELECT N'Мотринець Іван Михайлович', N'електромонтер з ремонту та обслуговуванню електроустаткування', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 3250, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-11-09' 
UNION ALL 
SELECT N'Гоца Василь Юрійович', N'Оператор котельні', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 2245, 0.43, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-10-24' 
UNION ALL 
SELECT N'Гузинець Михайло Михайлович', N'водій автотранспортних засобів', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1252, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-10-03' 
UNION ALL 
SELECT N'Безуглий Олександр Володимирович', N'інженер з охорони праці', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 4052, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-05' 
UNION ALL 
SELECT N'Діусь Василь Васильович', N'слюсар-сантехнік', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 2491, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-10-07' 
UNION ALL 
SELECT N'Коньшина Олена Федорівна', N'Каштелян', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1261, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-02-03' 
UNION ALL 
SELECT N'Фішер Людмила Леонідівна', N'прибиральник службових приміщень', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1850, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-03-26' 
UNION ALL 
SELECT N'Шепентал Віталій Вікторович', N'двірник', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 3148, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-09-11' 
UNION ALL 
SELECT N'Боринські Михайло Мигальович', N'водій автотранспортних засобів', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 1253, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-06-03' 
UNION ALL 
SELECT N'Фера Владислав Володимирович', N'Оператор котельні', 0, 0, 1.00, 0.00, 94, GETDATE(), N'Господарський відділ', GETDATE(), NULL, 671, 1.14, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-10-27' 
UNION ALL 
SELECT N'Гачкайло Георгіна Георгіївна', N'завідувач', 0, 0, 0.25, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 3768, 0.52, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-14' 
UNION ALL 
SELECT N'Бішті Тамара Миколаївна', N'реєстратор медичний', 8, 360, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 602, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-02-19' 
UNION ALL 
SELECT N'Кертийс Мар’яна Михайлівна', N'реєстратор медичний', 8, 360, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 645, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-11-28' 
UNION ALL 
SELECT N'Бурлуцька Віталія Едуардівна', N'лікар-ендокринолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2205, 0.38, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-10-10' 
UNION ALL 
SELECT N'Батрин Мирослава Михайлівна', N'лікар-ендокринолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1920, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-08-01' 
UNION ALL 
SELECT N'Ряшко Валерія Іванівна', N'лікар-ендокринолог', 0, 0, 1.00, 4887.60, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 461, 1.00, 1.00, 1.00, 0.00, 0, 304, 0, 0, 46292.00, 4887.60, 0.000000, 0.00, '2021-08-09' 
UNION ALL 
SELECT N'Колодій Богдан Омелянович', N'лікар-ендоскопіст', 0, 0, 0.50, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 2480, 0.52, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-02-08' 
UNION ALL 
SELECT N'Швайка Роман Михайлович', N'лікар-ендоскопіст', 0, 0, 0.50, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 2485, 0.95, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-02-10' 
UNION ALL 
SELECT N'Бернат Марія Емерихівна', N'сестра медична', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 617, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-12-17' 
UNION ALL 
SELECT N'Козар Вікторія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 628, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-03-14' 
UNION ALL 
SELECT N'Клованич Ольга Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 619, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-07-01' 
UNION ALL 
SELECT N'Соловей Олег Богданович', N'лікар-акушер-гінеколог', 0, 0, 0.25, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 571, 1.00, 1.00, 0.25, 0.00, 0, 9, 0, 0, 1943.00, 0.00, 0.000000, 0.00, '2021-09-01' 
UNION ALL 
SELECT N'Наталенко Алла Юріївна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 1794, 1.00, 1.00, 1.00, 0.00, 0, 113, 0, 0, 10859.00, 0.00, 0.000000, 0.00, '2015-04-14' 
UNION ALL 
SELECT N'Скворцова Наталія Іржіївна', N'акушерка', 8, 260, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 537, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-04-27' 
UNION ALL 
SELECT N'Шпонтак Тетяна Василівна', N'акушерка', 8, 260, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 544, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-03-10' 
UNION ALL 
SELECT N'Кушнір Маріанна Андріївна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 1750.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 508, 1.00, 1.00, 1.00, 0.00, 0, 105, 7, 0, 6894.00, 0.00, 1750.000000, 0.00, '2006-08-01' 
UNION ALL 
SELECT N'Наталенко Алла Юріївна', N'лікар з ультразвукової діагностики', 0, 0, 0.25, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 3851, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-06-03' 
UNION ALL 
SELECT N'Когут Світлана Михайлівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 518, 1.00, 1.00, 1.00, 0.00, 0, 96, 0, 0, 8184.00, 0.00, 0.000000, 0.00, '2010-11-11' 
UNION ALL 
SELECT N'Микицей Володимир Юрійович', N'лікар-акушер-гінеколог', 0, 0, 0.50, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 545, 1.00, 0.50, 0.25, 0.00, 0, 5, 0, 0, 140.00, 0.00, 0.000000, 0.00, '2004-03-17' 
UNION ALL 
SELECT N'Кейкер Світлана Іллівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 512, 0.95, 1.00, 1.00, 0.00, 0, 112, 0, 0, 12356.00, 0.00, 0.000000, 0.00, '1999-02-04' 
UNION ALL 
SELECT N'Хомазюк Мар’яна Василівна', N'акушерка', 8, 260, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 521, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-04-01' 
UNION ALL 
SELECT N'Сегеді Вікторія Іванівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 524, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-08-01' 
UNION ALL 
SELECT N'Голуб Олег Германович', N'лікар-акушер-гінеколог', 0, 0, 0.75, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 430, 1.00, 1.00, 0.75, 0.00, 0, 82, 0, 0, 16743.00, 0.00, 0.000000, 0.00, '2020-08-03' 
UNION ALL 
SELECT N'Стецьо Наталія Петрівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 526, 1.00, 1.00, 1.00, 0.00, 0, 73, 0, 0, 4539.00, 0.00, 0.000000, 0.00, '2015-08-25' 
UNION ALL 
SELECT N'Богдан Олеся Михайлівна', N'лікар-гінеколог дитячого та підліткового віку', 0, 0, 0.50, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 4051, 1.00, 1.00, 0.50, 0.00, 0, 30, 0, 0, 1680.00, 0.00, 0.000000, 0.00, '2024-08-02' 
UNION ALL 
SELECT N'Бенце Діанна Юліївна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 2339, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-11-09' 
UNION ALL 
SELECT N'Вовканич Олена Віталіївна', N'лікар-акушер-гінеколог', 0, 0, 0.50, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 528, 1.00, 1.00, 0.50, 0.00, 0, 94, 0, 0, 5771.00, 0.00, 0.000000, 0.00, '1988-05-26' 
UNION ALL 
SELECT N'Соловей Олег Богданович', N'лікар з ультразвукової діагностики', 0, 0, 0.50, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 2337, 1.00, 0.67, 0.33, 0.00, 0, 110, 0, 0, 12906.67, 0.00, 0.000000, 0.00, '1997-08-01' 
UNION ALL 
SELECT N'Торнай Сніжана Валеріївна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 2500.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 532, 1.00, 1.00, 1.00, 0.00, 0, 173, 10, 0, 27486.00, 0.00, 2500.000000, 0.00, '1999-02-15' 
UNION ALL 
SELECT N'Симчина Еріка Іванівна', N'акушерка', 8, 260, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 536, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-04-01' 
UNION ALL 
SELECT N'Чучка Володимир Володимирович', N'лікар-акушер-гінеколог', 0, 0, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 1447, 1.00, 1.00, 1.00, 0.00, 0, 8, 0, 0, 955.00, 0.00, 0.000000, 0.00, '2008-06-12' 
UNION ALL 
SELECT N'Богдан Олеся Михайлівна', N'лікар-акушер-гінеколог', 0, 0, 0.50, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 4059, 1.00, 1.00, 0.50, 0.00, 0, 67, 0, 0, 4203.00, 0.00, 0.000000, 0.00, '2024-08-02' 
UNION ALL 
SELECT N'Голуб Олег Германович', N'завідувач', 0, 0, 0.50, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 541, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-08-08' 
UNION ALL 
SELECT N'Бандюк Вікторія Дезидерівна', N'старша акушерка', 8, 280, 1.00, 0.00, 33, GETDATE(), N'Жіноча консультація', GETDATE(), NULL, 519, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-04-01' 
UNION ALL 
SELECT N'Пфайфер Наталія Юріївна', N'архіваріус', 8, 360, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 2013, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-03-01' 
UNION ALL 
SELECT N'Пірчак Альберт Ілліч', N'лікар-невропатолог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1462, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-08-01' 
UNION ALL 
SELECT N'Рахмана Тетяна Олександрівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1664, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-10-04' 
UNION ALL 
SELECT N'Реблян Вікторія Карлівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1305, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-04-01' 
UNION ALL 
SELECT N'Селіванова Вікторія Золтанівна', N'оператор комп’ютерного набору', 5, 640, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1504, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-10-09' 
UNION ALL 
SELECT N'Лозан Лариса Андріївна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1371, 1.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-04-01' 
UNION ALL 
SELECT N'Лакатош Іван Іванович', N'лікар-стоматолог-терапевт', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2068, 1.58, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-08-08' 
UNION ALL 
SELECT N'Піпаш Ольга Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 639, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-09-13' 
UNION ALL 
SELECT N'Коцар Оксана Богданівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1186, 1.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-10-01' 
UNION ALL 
SELECT N'Турянчик Ігор Іванович', N'лікар-стоматолог-ортопед', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3621, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-03-28' 
UNION ALL 
SELECT N'Морозюк Любов Іллешівна', N'касир', 8, 360, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 768, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-09-10' 
UNION ALL 
SELECT N'Стойко Віта Павлівна', N'реєстратор медичний', 8, 360, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1530, 1.46, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-05-27' 
UNION ALL 
SELECT N'Богдан Павло Йосипович', N'лікар-хірург', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 670, 1.29, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-07-05' 
UNION ALL 
SELECT N'Екенбергер Ірина Василівна', N'касир', 8, 360, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 766, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-09-01' 
UNION ALL 
SELECT N'Брижак Стефан Стефанович', N'лікар-дерматовенеролог', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 320, 0.00, 0.25, 0.06, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-07-01' 
UNION ALL 
SELECT N'Шпак Вікторія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1397, 1.39, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-11-02' 
UNION ALL 
SELECT N'Горват Олександр Васильович', N'лікар-стоматолог-ортопед', 0, 0, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 2407, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-19' 
UNION ALL 
SELECT N'Гадьмаш Михайло Михайлович', N'Ливарник', 0, 0, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 2566, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-05' 
UNION ALL 
SELECT N'Турянчик Іван Іванович', N'технік зубний', 0, 0, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 2409, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-21' 
UNION ALL 
SELECT N'Скрипинець Діана Юріївна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 3361, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-13' 
UNION ALL 
SELECT N'Чикун Аделія-Анна Анварівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 3048, 0.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Сарканич Марина Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 2938, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-07-03' 
UNION ALL 
SELECT N'Гоца Оксана Михайлівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 497, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-04-09' 
UNION ALL 
SELECT N'Сарканич Віра Юріївна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 3364, 1.14, 0.25, 0.06, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-11' 
UNION ALL 
SELECT N'Фізер Тетяна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 951, 0.67, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1980-08-01' 
UNION ALL 
SELECT N'Делеган Мирослава Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 2440, 0.19, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-04-16' 
UNION ALL 
SELECT N'Чорі Світлана Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 961, 0.64, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-08-01' 
UNION ALL 
SELECT N'Поплавська Галина Вікторівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 3802, 1.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-06-03' 
UNION ALL 
SELECT N'Луц Віталій Васильович', N'завідувач', 0, 0, 1.00, 3200.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 511, 0.76, 1.00, 1.00, 3200.00, 75, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-08-07' 
UNION ALL 
SELECT N'Хома Аліна Сергіївна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 1622, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-23' 
UNION ALL 
SELECT N'Фелдій Інга Михайлівна', N'сестра медична', 8, 200, 0.50, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 4304, 0.99, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-19' 
UNION ALL 
SELECT N'Добош Олеся Вікторівна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 2974, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-07-10' 
UNION ALL 
SELECT N'Лушпінь Мар''яна Федорівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 1263, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-07-15' 
UNION ALL 
SELECT N'Роман Вікторія Миколаївна', N'лікар-невропатолог', 0, 0, 1.00, 253.33, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 1456, 0.24, 1.00, 1.00, 253.33, 19, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-08-01' 
UNION ALL 
SELECT N'Порохнавець Марина Іванівна', N'сестра медична', 8, 200, 0.25, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 877, 1.19, 0.25, 0.06, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-11-25' 
UNION ALL 
SELECT N'Тимко Олена Дмитрівна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 953, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1987-07-16' 
UNION ALL 
SELECT N'Мальованець Валентина Анатоліївна', N'Молодша медична сестра ', 8, 120, 0.50, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 3372, 1.00, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-15' 
UNION ALL 
SELECT N'Фелдій Інга Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 2404, 1.00, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-19' 
UNION ALL 
SELECT N'Євич Маріяна Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 2770, 0.49, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-04-10' 
UNION ALL 
SELECT N'Голиш Марія Іванівна', N'сестра медична', 8, 200, 0.25, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 4300, 1.01, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-19' 
UNION ALL 
SELECT N'Русин Наталія Михайлівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 1871, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-03-21' 
UNION ALL 
SELECT N'Лугош Алла Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 1333, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-11-14' 
UNION ALL 
SELECT N'Туряниця Марія Еліяшівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 2716, 0.87, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-13' 
UNION ALL 
SELECT N'Туряниця Мирослава Іванівна', N'сестра медична', 8, 200, 0.75, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 878, 0.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-03-26' 
UNION ALL 
SELECT N'Попович Магдалина Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 888, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-08-01' 
UNION ALL 
SELECT N'Туряниця Аліна Вікторівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 1923, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-08-20' 
UNION ALL 
SELECT N'Туряниця Марія Еліяшівна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 3965, 1.27, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-01' 
UNION ALL 
SELECT N'Адомайтене Тетяна Ібрагимівна', N'сестра медична', 8, 200, 0.25, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 2528, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-09-01' 
UNION ALL 
SELECT N'Рогач Марина Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 322, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-05-07' 
UNION ALL 
SELECT N'Алмашій Марія Петрівна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 4042, 1.27, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Пилип Маріанна Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 1294, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-03-16' 
UNION ALL 
SELECT N'Масяк Надія Іванівна', N'сестра медична', 8, 200, 0.75, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 2520, 1.06, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1978-11-17' 
UNION ALL 
SELECT N'Симодейка Віра Андріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 894, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-06-16' 
UNION ALL 
SELECT N'Волошин Олеся Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 860, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-08-01' 
UNION ALL 
SELECT N'Лендєл Марина Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 872, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-04-01' 
UNION ALL 
SELECT N'Алмашій Марія Петрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 1349, 1.03, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-06-20' 
UNION ALL 
SELECT N'Бобуська Крістіна Юріївна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 3899, 1.07, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-01' 
UNION ALL 
SELECT N'Козар Маргарита Дмитрівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 895, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-08-11' 
UNION ALL 
SELECT N'Мотринець Наталія Юріївна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 3959, 1.27, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-01' 
UNION ALL 
SELECT N'Волошин Ольга Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 243, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1974-08-06' 
UNION ALL 
SELECT N'Ігнатишак Олександра Михайлівна', N'лікар-інфекціоніст дитячий', 0, 0, 0.25, 2880.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 2159, 1.19, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '1998-12-01' 
UNION ALL 
SELECT N'Васюта Василь Васильович', N'завідувач', 0, 0, 1.00, 3920.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 842, 1.00, 1.00, 1.00, 3920.00, 70, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-08-01' 
UNION ALL 
SELECT N'Петричко Алла Степанівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 385, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-06-09' 
UNION ALL 
SELECT N'Андрейко Оксана Дмитрівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 856, 0.16, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-02-01' 
UNION ALL 
SELECT N'Хаща Наталія Володимирівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 2014, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-16' 
UNION ALL 
SELECT N'Немеш Лілія Юріївна', N'лікар-інфекціоніст', 0, 0, 1.00, 912.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 844, 0.86, 1.00, 1.00, 912.00, 19, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-04-06' 
UNION ALL 
SELECT N'Прокопець Ганна Степанівна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 2057, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-08-01' 
UNION ALL 
SELECT N'Адомайтене Тетяна Ібрагимівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 862, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-02-01' 
UNION ALL 
SELECT N'Зварич Галина Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 1863, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-04-23' 
UNION ALL 
SELECT N'Мотринець Наталія Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 307, 1.03, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-11-01' 
UNION ALL 
SELECT N'Балог Оксана Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 1949, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-10-01' 
UNION ALL 
SELECT N'Ферима Анжела Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 864, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-08' 
UNION ALL 
SELECT N'Салькова Олена Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 2241, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-10-17' 
UNION ALL 
SELECT N'Ігнатишак Олександра Михайлівна', N'лікар-інфекціоніст', 0, 0, 0.75, 3330.70, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 845, 1.01, 1.00, 0.75, 450.70, 8, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '1998-12-01' 
UNION ALL 
SELECT N'Бобуська Крістіна Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 311, 0.45, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-01-22' 
UNION ALL 
SELECT N'Решетар Діана Петрівна', N'сестра медична', 8, 200, 1.00, 0.00, 3, GETDATE(), N'Інфекційне відділення', GETDATE(), NULL, 852, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-07-12' 
UNION ALL 
SELECT N'Мухіна Діана Дезидерівна', N'лікар-фтизіатр', 0, 0, 1.00, 2880.00, 2, GETDATE(), N'Відділення екстренної (невідкладної) медичної допомоги', GETDATE(), NULL, 464, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2000-09-01' 
UNION ALL 
SELECT N'Боднар Наталія Іванівна', N'лікар-дерматовенеролог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 314, 1.00, 1.00, 1.00, 0.00, 0, 46, 0, 0, 2576.00, 0.00, 0.000000, 0.00, '1989-10-25' 
UNION ALL 
SELECT N'Колядка Людмила Анатоліївна', N'психолог', 8, 360, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1223, 1.00, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-03-19' 
UNION ALL 
SELECT N'Яцина Мирослава Михайлівна', N'лікар-сурдолог', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2831, 0.76, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-05-16' 
UNION ALL 
SELECT N'Азьома Марина Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 555, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-09-27' 
UNION ALL 
SELECT N'Маняк Оксана Юріївна', N'лікар з функціональної діагностики', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3669, 1.00, 1.00, 1.00, 0.00, 0, 45, 0, 0, 8631.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Косач Лариса Іванівна', N'лікар-дерматовенеролог', 0, 0, 1.00, 656.19, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 323, 0.81, 1.00, 1.00, 0.00, 0, 185, 0, 0, 26473.00, 656.19, 0.000000, 0.00, '1991-10-07' 
UNION ALL 
SELECT N'Беца Анжеліка Ласлівна', N'лікар-дерматовенеролог', 0, 0, 1.00, 557.10, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1090, 1.00, 1.00, 1.00, 0.00, 0, 114, 0, 0, 31857.00, 557.10, 0.000000, 0.00, '1998-02-24' 
UNION ALL 
SELECT N'Бесага Марія Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 319, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-08-09' 
UNION ALL 
SELECT N'Дацер Тетяна Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1166, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-08-01' 
UNION ALL 
SELECT N'Швайка Роман Михайлович', N'лікар-ендоскопіст', 0, 0, 0.50, 126.98, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 633, 0.95, 0.50, 0.25, 0.00, 0, 0, 0, 20, 0.00, 126.98, 0.000000, 0.00, '2003-02-10' 
UNION ALL 
SELECT N'Ловай Катерина Аттіловна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 647, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-04-02' 
UNION ALL 
SELECT N'Попов Валентин Вадимович', N'лікар-ендоскопіст', 0, 0, 0.75, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1534, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-12-02' 
UNION ALL 
SELECT N'Колодій Богдан Омелянович', N'лікар-ендоскопіст', 0, 0, 0.50, 150.16, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 622, 0.52, 0.50, 0.25, 0.00, 0, 0, 0, 43, 0.00, 150.16, 0.000000, 0.00, '1999-02-08' 
UNION ALL 
SELECT N'Бровді Тамара Іванівна', N'лікар з функціональної діагностики', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1434, 1.00, 1.00, 1.00, 0.00, 0, 132, 0, 0, 23251.00, 0.00, 0.000000, 0.00, '1994-12-05' 
UNION ALL 
SELECT N'Томищ Валерія Валеріївна', N'лікар з функціональної діагностики', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1698, 0.00, 0.25, 0.06, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-20' 
UNION ALL 
SELECT N'Химич Тетяна Андріївна', N'лікар з ультразвукової діагностики', 0, 0, 1.00, 4915.20, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 520, 1.00, 1.00, 1.00, 0.00, 0, 209, 0, 0, 36784.00, 2035.20, 0.000000, 2880.00, '2021-09-01' 
UNION ALL 
SELECT N'Міщенко Марина Василівна', N'лікар з ультразвукової діагностики', 0, 0, 1.00, 3711.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1890, 1.00, 1.00, 1.00, 0.00, 0, 188, 0, 0, 32770.00, 831.00, 0.000000, 2880.00, '2005-08-01' 
UNION ALL 
SELECT N'Ряшко Валерія Іванівна', N'лікар з ультразвукової діагностики', 0, 0, 0.10, 2880.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3533, 1.00, 1.00, 0.10, 0.00, 0, 46, 0, 0, 8096.00, 0.00, 0.000000, 2880.00, '2024-03-01' 
UNION ALL 
SELECT N'Чекан Марія Василівна', N'лікар з ультразвукової діагностики', 0, 0, 0.75, 2880.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1495, 0.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2005-08-01' 
UNION ALL 
SELECT N'Теліга Тетяна Іванівна', N'лікар з ультразвукової діагностики', 0, 0, 1.00, 6024.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 646, 1.00, 1.00, 1.00, 0.00, 0, 230, 0, 0, 40480.00, 3144.00, 0.000000, 2880.00, '2001-08-02' 
UNION ALL 
SELECT N'Тодікаш Мар''яна Романівна', N'лікар з ультразвукової діагностики', 0, 0, 1.00, 2880.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1911, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2018-08-13' 
UNION ALL 
SELECT N'Стегура Вікторія Михайлівна', N'сестра медична з масажу', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1975, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-08-02' 
UNION ALL 
SELECT N'Беляшина Оксана Михайлівна', N'сестра медична з масажу', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1181, 0.48, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-04-13' 
UNION ALL 
SELECT N'Кравець-Сідун Мар’яна Василівна', N'сестра медична з масажу', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1356, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-03-10' 
UNION ALL 
SELECT N'Жиган Тетяна Петрівна', N'сестра медична з масажу', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1490, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-08-08' 
UNION ALL 
SELECT N'Ганькович Сільвія Миколаївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1385, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-04-04' 
UNION ALL 
SELECT N'Богдан Світлана Степанівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1167, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-05-27' 
UNION ALL 
SELECT N'Догей Мар''яна Дмитрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3142, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-09-11' 
UNION ALL 
SELECT N'Басараб Поліна Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1184, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1983-01-24' 
UNION ALL 
SELECT N'Свида Оксана Миколаївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2267, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-11-15' 
UNION ALL 
SELECT N'Логойда Марія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2220, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-11-07' 
UNION ALL 
SELECT N'Лендєл Марія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1841, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-03-05' 
UNION ALL 
SELECT N'Панасюк Олена Михайлівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1073, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-11-03' 
UNION ALL 
SELECT N'Уста Віра Василівна', N'ліфтер', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2134, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-06-05' 
UNION ALL 
SELECT N'Петах Марія Євгенівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1517, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-04-19' 
UNION ALL 
SELECT N'Росул Мар’яна Рафікатівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1087, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-09-22' 
UNION ALL 
SELECT N'Мангур Мирослава Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2481, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-07-18' 
UNION ALL 
SELECT N'Юхта Марія Миколаївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1348, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-05-20' 
UNION ALL 
SELECT N'Шепентал Наталія Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2498, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1980-08-29' 
UNION ALL 
SELECT N'Хайнас Мар''яна Іллівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 652, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-10-02' 
UNION ALL 
SELECT N'Візницька Марія Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1972, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-12-05' 
UNION ALL 
SELECT N'Германова Наталія Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1343, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-12-28' 
UNION ALL 
SELECT N'Головня Любов Юрієвна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1388, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-09-01' 
UNION ALL 
SELECT N'Гомокі Лілія Андріївна', N'лікар-психіатр', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1095, 1.00, 1.00, 1.00, 0.00, 0, 224, 0, 0, 12544.00, 0.00, 0.000000, 0.00, '1984-11-09' 
UNION ALL 
SELECT N'Шведюк Ірина Володимирівна', N'лікар-психіатр', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 4106, 1.00, 1.00, 0.50, 0.00, 0, 125, 0, 0, 7246.00, 0.00, 0.000000, 0.00, '2024-08-19' 
UNION ALL 
SELECT N'Крилов Микола Миколайович', N'лікар-психіатр', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1093, 1.00, 1.00, 1.00, 0.00, 0, 116, 0, 0, 6496.00, 0.00, 0.000000, 0.00, '1981-08-01' 
UNION ALL 
SELECT N'Шведюк Ірина Володимирівна', N'лікар-психіатр дитячий', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2511, 1.00, 1.00, 0.50, 0.00, 0, 35, 0, 0, 1960.00, 0.00, 0.000000, 0.00, '2015-07-22' 
UNION ALL 
SELECT N'Коцибан Олександр Віталійович', N'лікар-психіатр', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 287, 1.00, 1.00, 1.00, 0.00, 0, 121, 0, 0, 6776.00, 0.00, 0.000000, 0.00, '2021-02-04' 
UNION ALL 
SELECT N'Феделеш Василь Васильович', N'лікар-психіатр', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1363, 1.62, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-03-07' 
UNION ALL 
SELECT N'Когут Наталія Миколаївна', N'лікар з функціональної діагностики', 0, 0, 0.50, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 3683, 1.00, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Тіба Олеся Михайлівна', N'лікар з ультразвукової діагностики', 0, 0, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 606, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-08-01' 
UNION ALL 
SELECT N'Мацюк Надія Борисівна', N'лікар з ультразвукової діагностики', 0, 0, 0.50, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 2659, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-01' 
UNION ALL 
SELECT N'Гутник Іван Іванович', N'лікар з ультразвукової діагностики', 0, 0, 0.50, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 620, 0.71, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-09-02' 
UNION ALL 
SELECT N'Дурдинець Мар''яна Михайлівна', N'лікар з ультразвукової діагностики', 0, 0, 0.50, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 3610, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-05' 
UNION ALL 
SELECT N'Мигович Віталій Васильович', N'лікар з ультразвукової діагностики', 0, 0, 0.20, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 1623, 0.86, 1.00, 0.20, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-23' 
UNION ALL 
SELECT N'Гавришко Тетяна Юріївна', N'лікар з ультразвукової діагностики', 0, 0, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 1274, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-02-10' 
UNION ALL 
SELECT N'Бабіля Еріка Іванівна', N'лікар з ультразвукової діагностики', 0, 0, 0.75, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 2508, 0.30, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-03-21' 
UNION ALL 
SELECT N'Гутник Іван Іванович', N'лікар з ультразвукової діагностики', 0, 0, 0.50, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 3593, 0.71, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-03-08' 
UNION ALL 
SELECT N'Шпиток Еріка Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 421, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-06-18' 
UNION ALL 
SELECT N'Лупяк Любов Василівна', N'лікар-фтизіатр', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1727, 1.00, 1.00, 1.00, 0.00, 0, 161, 0, 0, 9016.00, 0.00, 0.000000, 0.00, '2017-02-08' 
UNION ALL 
SELECT N'Томищ Валерія Валеріївна', N'лікар з функціональної діагностики', 0, 0, 0.75, 2160.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 1902, 0.00, 0.75, 0.56, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2160.00, '2016-08-01' 
UNION ALL 
SELECT N'Когут Наталія Миколаївна', N'лікар з функціональної діагностики', 0, 0, 0.50, 1440.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 712, 1.00, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 1440.00, '2004-02-26' 
UNION ALL 
SELECT N'Герасимова Еріка Іштванівна', N'лікар з функціональної діагностики', 0, 0, 1.00, 2880.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 1438, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2000-04-10' 
UNION ALL 
SELECT N'Горкавчук Тимофій Іванович', N'Лікар-кардіолог інтервенційний', 0, 0, 0.50, 2880.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 3214, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-10-04' 
UNION ALL 
SELECT N'Кончович Наталія Михайлівна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 2521, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-13' 
UNION ALL 
SELECT N'Пилипко Олег Васильович', N'Брат медичний старший', 8, 280, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 660, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-10-21' 
UNION ALL 
SELECT N'Титечко Наталія Юріївна', N'лікар-кардіолог', 0, 0, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 1835, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Каїра Кирил Володимирович', N'Брат медичний', 8, 200, 0.50, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 3061, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-07' 
UNION ALL 
SELECT N'Трішкін Євген Сергійович', N'лікар-терапевт', 0, 0, 1.00, 2880.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 4048, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2024-08-01' 
UNION ALL 
SELECT N'Павлик Ніколетта-Радислава Сергіївна', N'лікар-кардіолог', 0, 0, 0.25, 17.25, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 3618, 0.96, 0.20, 0.05, 17.25, 8, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-01' 
UNION ALL 
SELECT N'Поп Емілія Василівна', N'лікар-кардіолог', 0, 0, 1.00, Infinity, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 2121, Infinity, 1.00, 1.00, Infinity, 5, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2022-09-19' 
UNION ALL 
SELECT N'Логай Іван Вячеславович', N'лікар-кардіолог', 0, 0, 0.25, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 4276, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Кельман Світлана Дмитрівна', N'лікар-кардіолог', 0, 0, 1.00, Infinity, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 1392, Infinity, 1.00, 1.00, Infinity, 32, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-29' 
UNION ALL 
SELECT N'Логай Іван Вячеславович', N'Лікар-кардіолог інтервенційний', 0, 0, 1.00, 3105.03, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 1827, 1.00, 1.00, 1.00, 225.03, 4, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2022-08-01' 
UNION ALL 
SELECT N'Петах Тетяна Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 618, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-04-26' 
UNION ALL 
SELECT N'Гольча Наталія Михайлівна', N'лікар-кардіолог', 0, 0, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 1384, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-09-01' 
UNION ALL 
SELECT N'Ковач Оксана Юріївна', N'сестра медична', 8, 200, 0.50, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 2556, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-07-19' 
UNION ALL 
SELECT N'Павлик Ніколетта-Радислава Сергіївна', N'лікар-кардіолог', 0, 0, 1.00, 2528.84, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 3021, 0.78, 0.80, 0.80, 224.84, 8, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '2023-08-01' 
UNION ALL 
SELECT N'Деркач Андрій Петрович', N'Лікар-кардіолог інтервенційний', 0, 0, 0.50, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 1895, Infinity, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-07-29' 
UNION ALL 
SELECT N'Марущинець Маріанна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 1383, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-08-01' 
UNION ALL 
SELECT N'Євстаф’єва Світлана Олександрівна', N'Лікар-кардіолог інтервенційний', 0, 0, 1.00, 2304.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 1743, Infinity, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '2017-05-22' 
UNION ALL 
SELECT N'Євстаф’єва Світлана Олександрівна', N'Лікар-кардіолог інтервенційний', 0, 0, 0.25, 576.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 2769, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 576.00, '2023-04-17' 
UNION ALL 
SELECT N'Горкавчук Тимофій Іванович', N'завідувач', 0, 0, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 2272, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-11-10' 
UNION ALL 
SELECT N'Нефьодова Валентина Миколаївна', N'лікар-кардіолог', 0, 0, 1.00, 5268.30, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1374, 1.00, 1.00, 1.00, 0.00, 0, 298, 0, 0, 47561.00, 5268.30, 0.000000, 0.00, '1992-12-07' 
UNION ALL 
SELECT N'Сидоран Вікторія Іванівна', N'лікар-кардіолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1275, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-09-06' 
UNION ALL 
SELECT N'Овчарук Лариса Олександрівна', N'лікар-кардіолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1279, 1.00, 1.00, 1.00, 0.00, 0, 10, 0, 0, 1790.00, 0.00, 0.000000, 0.00, '1981-10-09' 
UNION ALL 
SELECT N'Лилик Оксана Василівна', N'лікар-кардіолог', 0, 0, 0.50, 2671.74, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1966, 0.10, 1.00, 0.50, 0.00, 0, 146, 0, 0, 25765.00, 2671.74, 0.000000, 0.00, '2006-12-06' 
UNION ALL 
SELECT N'Козолуп Галина Володимирівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1080, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2008-08-18' 
UNION ALL 
SELECT N'Боринські Етелка Ернестівна', N'Старший лаборант', 8, 280, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1152, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-10-01' 
UNION ALL 
SELECT N'Решетар Тетяна Іванівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1153, 0.71, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-04-11' 
UNION ALL 
SELECT N'Данашовська Ірина Юріївна', N'завідувач', 0, 0, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1300, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-03-13' 
UNION ALL 
SELECT N'Кунак Маріанна Юріївна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1299, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-08-21' 
UNION ALL 
SELECT N'Добош Інна Миколаївна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1156, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-03-27' 
UNION ALL 
SELECT N'Токар Віталія Павлівна', N'лікар-бактеріолог', 0, 0, 0.25, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 3869, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-06-17' 
UNION ALL 
SELECT N'Русин Оксана Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1151, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-01-01' 
UNION ALL 
SELECT N'Павлишинець Надія Василівна', N'лаборант', 8, 200, 0.25, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 4326, 1.27, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-10' 
UNION ALL 
SELECT N'Михайленко Марина Юріївна', N'лікар-лаборант', 0, 0, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 778, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-04-19' 
UNION ALL 
SELECT N'Черепаня Ярослава Степанівна', N'лаборант', 8, 200, 0.50, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1290, 0.90, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-04-02' 
UNION ALL 
SELECT N'Кирюхіна Наталія Сергіївна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1286, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-08-04' 
UNION ALL 
SELECT N'Мошинська Тетяна Валеріївна', N'лікар-бактеріолог', 0, 0, 0.25, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 3883, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-06-07' 
UNION ALL 
SELECT N'Кунак Маріанна Юріївна', N'лаборант', 8, 200, 0.25, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 4330, 1.08, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-10' 
UNION ALL 
SELECT N'Пехньо Тетяна Іванівна', N'лаборант', 8, 200, 0.50, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 4327, 1.11, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-10' 
UNION ALL 
SELECT N'Фечик Марія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 2106, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-01-02' 
UNION ALL 
SELECT N'Тодавчич Юлія Петрівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1267, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-08-01' 
UNION ALL 
SELECT N'Тромпак Вероніка Юріївна', N'бактеріолог', 8, 360, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 4176, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-09' 
UNION ALL 
SELECT N'Качур Домініка Володимирівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 482, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-08-12' 
UNION ALL 
SELECT N'Гутак Богдан Іванович', N'лікар-лаборант', 0, 0, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1262, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-07-16' 
UNION ALL 
SELECT N'Щубелка Наталія Валеріївна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1964, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-04-01' 
UNION ALL 
SELECT N'Доля Наталія Янівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1257, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-12-29' 
UNION ALL 
SELECT N'Когут Марія Михайлівна', N'Молодша медична сестра ', 8, 120, 0.50, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 2554, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-11-09' 
UNION ALL 
SELECT N'Вербицька Лариса Дмитрівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 4121, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-26' 
UNION ALL 
SELECT N'Левкулич Леся Миколаївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1625, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-23' 
UNION ALL 
SELECT N'Антонік Наталія Михайлівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1249, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-05-25' 
UNION ALL 
SELECT N'Павлишинець Надія Василівна', N'фельдшер-лаборант', 8, 360, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 908, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-05-20' 
UNION ALL 
SELECT N'Пехньо Тетяна Іванівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 911, 1.00, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-10-01' 
UNION ALL 
SELECT N'Густі Мар’яна Іванівна', N'біолог', 8, 360, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1239, 0.81, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-02-20' 
UNION ALL 
SELECT N'Качур Наталія Василівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1879, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-04-02' 
UNION ALL 
SELECT N'Голубєва Вікторія Василівна', N'біолог', 8, 360, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1232, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-08-18' 
UNION ALL 
SELECT N'Мисла Маріанна Михайлівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 912, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Мошинська Тетяна Валеріївна', N'лікар-бактеріолог', 0, 0, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 1091, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-09-17' 
UNION ALL 
SELECT N'Ковтун Оксана Павлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 3331, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-04' 
UNION ALL 
SELECT N'Кампов Надія Володимирівна', N'лаборант', 8, 200, 1.00, 0.00, 25, GETDATE(), N'Клініко-діагностична лабораторія', GETDATE(), NULL, 914, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-08-01' 
UNION ALL 
SELECT N'Машіко Мар''яна Юріївна', N'черговий інформаційно-довідкової служби ', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2898, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-07-03' 
UNION ALL 
SELECT N'Ковач Світлана Андріївна', N'черговий інформаційно-довідкової служби ', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3597, 0.62, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-03-25' 
UNION ALL 
SELECT N'Горбовська Ольга Іванівна', N'черговий інформаційно-довідкової служби ', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2015, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-03-04' 
UNION ALL 
SELECT N'Гузинець Оксана Михайлівна', N'черговий інформаційно-довідкової служби ', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1527, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-03-28' 
UNION ALL 
SELECT N'Лесьо Мар''яна Василівна', N'черговий інформаційно-довідкової служби ', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 394, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-05-07' 
UNION ALL 
SELECT N'Решко Тетяна Володимирівна', N'черговий інформаційно-довідкової служби ', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1369, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-03-28' 
UNION ALL 
SELECT N'Мецгер Еріка Василівна', N'черговий інформаційно-довідкової служби ', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 755, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1986-08-26' 
UNION ALL 
SELECT N'Решетар Світлана Іванівна', N'черговий інформаційно-довідкової служби ', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 765, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-03-20' 
UNION ALL 
SELECT N'Шушко Ольга Федорівна', N'сестра медична', 8, 200, 1.00, 0.00, 46, GETDATE(), N'Медичний склад', GETDATE(), NULL, 791, 0.38, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1981-04-20' 
UNION ALL 
SELECT N'Вракін Валентин Олексійович', N'фармацевт', 0, 0, 0.25, 0.00, 46, GETDATE(), N'Медичний склад', GETDATE(), NULL, 4258, 0.71, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Дударевська Олена Олександрівна', N'Начальник складу', 0, 0, 1.00, 0.00, 46, GETDATE(), N'Медичний склад', GETDATE(), NULL, 3050, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-02' 
UNION ALL 
SELECT N'Штима Наталія Василівна', N'фармацевт', 0, 0, 1.00, 0.00, 46, GETDATE(), N'Медичний склад', GETDATE(), NULL, 4057, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-05' 
UNION ALL 
SELECT N'Барта Марина Володимирівна', N'Статистик', 5, 640, 1.00, 0.00, 46, GETDATE(), N'Медичний склад', GETDATE(), NULL, 1193, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-06-26' 
UNION ALL 
SELECT N'Софілканич Наталія Сергіївна', N'лікар-нарколог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1133, 1.00, 1.00, 1.00, 0.00, 0, 215, 0, 0, 12040.00, 0.00, 0.000000, 0.00, '2011-03-07' 
UNION ALL 
SELECT N'Стефанишин Ірина Олександрівна', N'лікар-нарколог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 209, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-02-11' 
UNION ALL 
SELECT N'Желізняк Наталія Йосипівна', N'Лікар-невропатолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1544, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-01' 
UNION ALL 
SELECT N'Леонов Станіслав Олександрович', N'лікар-невропатолог', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 4272, 1.00, 0.20, 0.05, 0.00, 0, 6, 0, 0, 402.00, 0.00, 0.000000, 0.00, '2024-10-03' 
UNION ALL 
SELECT N'Луц Олена Михайлівна', N'лікар-невропатолог', 0, 0, 1.00, 6476.50, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1459, 1.00, 1.00, 1.00, 0.00, 0, 330, 0, 0, 54765.00, 6476.50, 0.000000, 0.00, '2006-10-09' 
UNION ALL 
SELECT N'Попович Мар''яна Василівна', N'лікар-невропатолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1454, 0.10, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-08-01' 
UNION ALL 
SELECT N'Човбан Маріанна Петрівна', N'лікар-невропатолог', 0, 0, 1.00, 6409.78, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1458, 0.95, 1.00, 1.00, 0.00, 0, 320, 0, 0, 54574.00, 6409.78, 0.000000, 0.00, '1999-08-01' 
UNION ALL 
SELECT N'Удут Юліана-Олександра Юріївна', N'лікар-нефролог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1190, 1.00, 0.40, 0.20, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-01-01' 
UNION ALL 
SELECT N'Лакатош Надія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 1391, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-04-03' 
UNION ALL 
SELECT N'Мишко Маріанна Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 301, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-04-26' 
UNION ALL 
SELECT N'Андріяшенко Ярослав Миколайович', N'лікар-терапевт', 0, 0, 0.50, 49.78, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 3852, 1.00, 0.67, 0.33, 49.78, 2, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-06-03' 
UNION ALL 
SELECT N'Коцка Яна Сергіївна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 1870, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-05-02' 
UNION ALL 
SELECT N'Кополович Елеонора Іванівна', N'лікар-терапевт', 0, 0, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 789, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-05-28' 
UNION ALL 
SELECT N'Красилинець Христина Костянтинівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 2286, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-08-31' 
UNION ALL 
SELECT N'Балог Олеся Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 3261, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-11-01' 
UNION ALL 
SELECT N'Барчі Маріан Іванович', N'завідувач', 0, 0, 0.50, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 3375, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-15' 
UNION ALL 
SELECT N'Мучичка Яна Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 3481, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-02-12' 
UNION ALL 
SELECT N'Балог Наталія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 1967, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-10-23' 
UNION ALL 
SELECT N'Костенчак-Свистак Ольга Євгенівна', N'лікар-гематолог', 0, 0, 0.50, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 785, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-01' 
UNION ALL 
SELECT N'Скиба Яна Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 4090, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-12' 
UNION ALL 
SELECT N'Квасніцький Андрій Васильович', N'лікар з променевої терапії', 0, 0, 0.10, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 909, 1.00, 1.00, 0.10, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-06' 
UNION ALL 
SELECT N'Оленчин Катерина Олександрівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 3405, 0.81, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-08' 
UNION ALL 
SELECT N'Морданинець Неля Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 300, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-02-10' 
UNION ALL 
SELECT N'Югас Мирослава Олександрівна', N'лікар-онколог', 0, 0, 1.00, 1261.33, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 2592, 0.52, 1.00, 1.00, 1261.33, 43, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-01' 
UNION ALL 
SELECT N'Кошик Юрій Андрійович', N'лікар-терапевт', 0, 0, 0.50, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 892, 1.00, 1.00, 0.50, 0.00, 0, 1, 0, 0, 56.00, 0.00, 0.000000, 0.00, '2021-12-08' 
UNION ALL 
SELECT N'Петерлик Тетяна Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 4267, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-07' 
UNION ALL 
SELECT N'Варга Магдалина Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 338, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-08-01' 
UNION ALL 
SELECT N'Ковтун Віра Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 3881, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-06-17' 
UNION ALL 
SELECT N'Грига Віта Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 1839, 1.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-08-05' 
UNION ALL 
SELECT N'Гавура Ольга Петрівна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 2107, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-01-20' 
UNION ALL 
SELECT N'Шваб Олена Петрівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 344, 1.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-08-12' 
UNION ALL 
SELECT N'Бонь Ганна Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 435, 0.57, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-03-15' 
UNION ALL 
SELECT N'Андріяшенко Ярослав Миколайович', N'лікар-гематолог', 0, 0, 0.50, 672.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 3191, 1.00, 1.00, 0.50, 672.00, 12, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-02' 
UNION ALL 
SELECT N'Муха Марія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 1085, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2008-03-12' 
UNION ALL 
SELECT N'Сідун Тетяна Федорівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 420, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-09-15' 
UNION ALL 
SELECT N'Свида Наташа Андріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 693, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-11-01' 
UNION ALL 
SELECT N'Пацкан Марина Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 1494, 0.43, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-02' 
UNION ALL 
SELECT N'Туріна Марія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 347, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1983-10-19' 
UNION ALL 
SELECT N'Петах Інна Андріївна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 337, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1987-08-01' 
UNION ALL 
SELECT N'Товт Аранка Матвіївна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 1387, 1.04, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1984-09-04' 
UNION ALL 
SELECT N'Гречан Надія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 351, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-07-23' 
UNION ALL 
SELECT N'Чорій Віта Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 377, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-09-02' 
UNION ALL 
SELECT N'Савчинець Оксана Дмитрівна', N'сестра медична', 8, 200, 0.50, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 818, 1.01, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1986-09-23' 
UNION ALL 
SELECT N'Репинець Оксана Іванівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 373, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-05-06' 
UNION ALL 
SELECT N'Балог Олександр Олександрович', N'лікар-онколог', 0, 0, 1.00, 2408.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 359, 1.00, 1.00, 1.00, 2408.00, 43, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-11-17' 
UNION ALL 
SELECT N'Репинець Оксана Іванівна', N'Молодша медична сестра ', 8, 120, 0.50, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 4270, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-16' 
UNION ALL 
SELECT N'Бабіля Віталіна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 366, 1.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-08-01' 
UNION ALL 
SELECT N'Шпак Оксана Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 362, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-03-30' 
UNION ALL 
SELECT N'Коруц Марія Василівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 360, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-02-15' 
UNION ALL 
SELECT N'Барчі Маріан Іванович', N'лікар-онколог', 0, 0, 0.75, 3689.10, 21, GETDATE(), N'Онкологічне відділення', GETDATE(), NULL, 358, 1.00, 1.00, 0.75, 3189.10, 57, 2, 2, 0, 112.00, 0.00, 500.000000, 0.00, '1999-02-02' 
UNION ALL 
SELECT N'Юрченко Лариса Василівна', N'лікар-онколог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1533, 1.00, 1.00, 1.00, 0.00, 0, 180, 0, 0, 22981.00, 0.00, 0.000000, 0.00, '1996-06-07' 
UNION ALL 
SELECT N'Дудинець Марія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1065, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-04-01' 
UNION ALL 
SELECT N'Ігнатішак Йосип Васильович', N'лікар-хірург-онколог', 0, 0, 1.00, 5750.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1862, 0.95, 1.00, 1.00, 0.00, 0, 171, 23, 0, 9844.00, 0.00, 5750.000000, 0.00, '2018-04-23' 
UNION ALL 
SELECT N'Ганькович Марія Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 554, 0.29, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-07-17' 
UNION ALL 
SELECT N'Лазар Ганна Володимирівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 472, 0.71, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-09-15' 
UNION ALL 
SELECT N'Кельман Світлана Павлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 2101, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-09-02' 
UNION ALL 
SELECT N'Андрейко Марія Іллічна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 473, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-05-01' 
UNION ALL 
SELECT N'Окаль Маріанна Арпадівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 443, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Ігнатоля Тетяна Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 535, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-06-06' 
UNION ALL 
SELECT N'Габовда Аліна Генадіївна', N'сестра медична операційна', 8, 260, 0.25, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 3206, 0.99, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-01' 
UNION ALL 
SELECT N'Габовда Аліна Генадіївна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1338, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-04-02' 
UNION ALL 
SELECT N'Гринь Людмила Михайлівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1554, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-01' 
UNION ALL 
SELECT N'Савенко Наталія Іллівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1018, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1987-12-03' 
UNION ALL 
SELECT N'Скрипинець Емілія Русланівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 2102, 0.52, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-11-04' 
UNION ALL 
SELECT N'Швед Людмила Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1039, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-07-12' 
UNION ALL 
SELECT N'Ладжун Марина Юріївна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 438, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-12-02' 
UNION ALL 
SELECT N'Качайло Ганна Андріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1311, 1.06, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-12-01' 
UNION ALL 
SELECT N'Шершун Валентина Володимирівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 832, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-05-11' 
UNION ALL 
SELECT N'Ковбаска Ніколетт Василівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1740, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-07-01' 
UNION ALL 
SELECT N'Скрипинець Емілія Русланівна', N'сестра медична операційна', 8, 260, 0.50, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 3416, 0.52, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-01' 
UNION ALL 
SELECT N'Сливка Мар''яна Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1939, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-09-17' 
UNION ALL 
SELECT N'Мальованик Ніколетта Вікторівна', N'сестра медична операційна', 8, 260, 0.50, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 3262, 1.05, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-30' 
UNION ALL 
SELECT N'Русин Яна Володимирівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1417, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-04-01' 
UNION ALL 
SELECT N'Шіц Марія Ернестівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 477, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-04-01' 
UNION ALL 
SELECT N'Комарницька Віра Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 475, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1983-08-16' 
UNION ALL 
SELECT N'Русин Марія Василівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 440, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-01' 
UNION ALL 
SELECT N'Шаленик Ксенія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 470, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-11-01' 
UNION ALL 
SELECT N'Феєр Алла Михайлівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 467, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-08-01' 
UNION ALL 
SELECT N'Орсагош Наталія Василівна', N'сестра медична операційна', 8, 260, 0.25, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 3514, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-03-01' 
UNION ALL 
SELECT N'Чикун Сергій Вікторович', N'завідувач', 0, 0, 0.75, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 513, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-08-02' 
UNION ALL 
SELECT N'Псяйка Магдалина Юріївна', N'Сестра медична операційна старша', 8, 280, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 2284, 0.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1979-06-05' 
UNION ALL 
SELECT N'Чокнаді Мар''яна Михайлівна', N'сестра медична-анестезист', 8, 260, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3448, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-08' 
UNION ALL 
SELECT N'Козловська Наталія Михайлівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1061, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-05-12' 
UNION ALL 
SELECT N'Савків Андріяна Михайлівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3103, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-23' 
UNION ALL 
SELECT N'Шершун Олександр Іванович', N'лікар-анестезіолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 568, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-01-25' 
UNION ALL 
SELECT N'Феделеш Віта Іванівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1069, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-08-01' 
UNION ALL 
SELECT N'Делеган Іванна Іванівна', N'сестра медична-анестезист', 8, 260, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3108, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-24' 
UNION ALL 
SELECT N'Цап Ганна Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 848, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-10-21' 
UNION ALL 
SELECT N'Ковбасюк Віолета Адамівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 857, 0.81, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-09-04' 
UNION ALL 
SELECT N'Алмаші Світлана Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 854, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-10-01' 
UNION ALL 
SELECT N'Іванчо Сніжана Іванівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 2314, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-08-01' 
UNION ALL 
SELECT N'Горват Віта Берталонівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 3230, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-09' 
UNION ALL 
SELECT N'Голуб Тетяна Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 3143, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-09-11' 
UNION ALL 
SELECT N'Стегней Марія Михайлівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 431, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1971-04-01' 
UNION ALL 
SELECT N'Псяйка Магдалина Юріївна', N'сестра медична операційна', 8, 260, 0.50, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 4253, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Шпак Оксана Юріївна', N'сестра медична операційна', 8, 260, 0.50, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 4262, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Софілканич Наталія Михайлівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 2270, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-11-15' 
UNION ALL 
SELECT N'Харченко Ольга Андріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1646, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-01' 
UNION ALL 
SELECT N'Софілканич Наталія Михайлівна', N'сестра медична операційна', 8, 260, 0.25, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 4274, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Мітяєва Єлизавета Олександрівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 2136, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-09-01' 
UNION ALL 
SELECT N'Каганець Людмила Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1206, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-02-08' 
UNION ALL 
SELECT N'Орсагош Наталія Василівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 449, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-10-27' 
UNION ALL 
SELECT N'Васько Тетяна Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 2824, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-05-15' 
UNION ALL 
SELECT N'Мучичка Надія Володимирівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1795, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2017-11-14' 
UNION ALL 
SELECT N'Косинська Оксана Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1119, 0.81, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-07-17' 
UNION ALL 
SELECT N'Гузинець Світлана Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1723, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-04-01' 
UNION ALL 
SELECT N'Юр''єв Володимир Іванович', N'лікар-отоларинголог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2784, 1.20, 1.00, 1.00, 0.00, 0, 84, 0, 0, 11715.00, 0.00, 0.000000, 0.00, '2023-05-03' 
UNION ALL 
SELECT N'Яцина Мирослава Михайлівна', N'лікар-отоларинголог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2060, 1.17, 1.00, 1.00, 0.00, 0, 114, 0, 0, 16727.00, 0.00, 0.000000, 0.00, '2019-08-06' 
UNION ALL 
SELECT N'Хлопук Олександр Володимирович', N'лікар-отоларинголог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1364, 1.03, 0.50, 0.25, 0.00, 0, 81, 0, 0, 2301.50, 0.00, 0.000000, 0.00, '2000-01-01' 
UNION ALL 
SELECT N'Фелдій Патриція Гейзівна', N'лікар-отоларинголог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1801, 1.11, 1.00, 1.00, 0.00, 0, 33, 0, 0, 5443.00, 0.00, 0.000000, 0.00, '1997-12-25' 
UNION ALL 
SELECT N'Попик Василь Васильович', N'лікар-офтальмолог', 0, 0, 1.00, 7250.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1058, 1.18, 1.00, 1.00, 0.00, 0, 115, 29, 0, 23955.00, 0.00, 7250.000000, 0.00, '2000-07-07' 
UNION ALL 
SELECT N'Хлипняч Тетяна Михайлівна', N'лікар-офтальмолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1913, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-08-01' 
UNION ALL 
SELECT N'Костур Ксенія Петрівна', N'лікар-офтальмолог', 0, 0, 0.50, 4445.10, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 48, 0.00, 1.00, 0.50, 0.00, 0, 105, 1, 0, 41951.00, 4195.10, 250.000000, 0.00, '2020-08-03' 
UNION ALL 
SELECT N'Пішковцій Наталія Володимирівна', N'лікар-офтальмолог', 0, 0, 1.00, 250.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1393, 1.21, 1.00, 1.00, 0.00, 0, 155, 1, 0, 19273.00, 0.00, 250.000000, 0.00, '2008-08-01' 
UNION ALL 
SELECT N'Жидик Яна-Анастасія Володимирівна', N'лікар-офтальмолог', 0, 0, 0.50, 436.21, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1033, 1.08, 0.50, 0.25, 0.00, 0, 58, 1, 0, 9112.50, 311.21, 125.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Причина Любов Петрівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1060, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-08-01' 
UNION ALL 
SELECT N'Пинєєва Наталія Йосипівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1389, 0.43, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1983-07-12' 
UNION ALL 
SELECT N'Бігарі Оксана Василівна', N'сестра медична стаціонару', 8, 200, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 3447, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-02-05' 
UNION ALL 
SELECT N'Буцименко Тетяна Олексіївна', N'сестра медична стаціонару', 8, 200, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 2613, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-03' 
UNION ALL 
SELECT N'Коцан Ольга Семенівна', N'сестра медична стаціонару', 8, 200, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 1382, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-07-18' 
UNION ALL 
SELECT N'Романова Кристина Сергіївна', N'сестра медична стаціонару', 8, 200, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 1667, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-01' 
UNION ALL 
SELECT N'Мисла Марина Олександрівна', N'сестра медична стаціонару', 8, 200, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 3081, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-14' 
UNION ALL 
SELECT N'Лакатош Ганна Іванівна', N'лаборант', 8, 200, 1.00, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 1113, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-08-01' 
UNION ALL 
SELECT N'Горват Оксана Василівна', N'лаборант', 8, 200, 0.50, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 3974, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-01' 
UNION ALL 
SELECT N'Кришинець Анастасія Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 3292, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-11-15' 
UNION ALL 
SELECT N'Горват Оксана Василівна', N'Старший лаборант', 8, 280, 1.00, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 1108, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-04-01' 
UNION ALL 
SELECT N'Фролов Максим Олександрович', N'лікар-патологоанатом', 0, 0, 1.00, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 503, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-08-01' 
UNION ALL 
SELECT N'Сабов Наталія Йожефівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 1116, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-09-17' 
UNION ALL 
SELECT N'Керечанин Наталія Василівна', N'лікар-патологоанатом', 0, 0, 1.00, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 1130, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-12-01' 
UNION ALL 
SELECT N'Чумак Ганна Іванівна', N'лікар-патологоанатом', 0, 0, 0.75, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 4213, 0.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-25' 
UNION ALL 
SELECT N'Волошин Андрій Андрійович', N'Молодший медичний брат', 8, 120, 1.00, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 1125, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-01-25' 
UNION ALL 
SELECT N'Ганкоці Кароль Карольович', N'завідувач', 0, 0, 1.00, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 1120, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-07-08' 
UNION ALL 
SELECT N'Удах Оксана Юріївна', N'лаборант', 8, 200, 0.75, 0.00, 54, GETDATE(), N'Патологоанатомічне відділення', GETDATE(), NULL, 4241, 0.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-25' 
UNION ALL 
SELECT N'Бурмагін Юлія Сергіївна', N'лікар-педіатр', 0, 0, 0.50, 0.00, 106, GETDATE(), N'Педіатричне відділення', GETDATE(), NULL, 4118, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-02' 
UNION ALL 
SELECT N'Турянчик Василь Юрійович', N'лікар-уролог дитячий', 0, 0, 0.25, 0.00, 106, GETDATE(), N'Педіатричне відділення', GETDATE(), NULL, 2571, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-04' 
UNION ALL 
SELECT N'Коротун Ганна Сергіївна', N'лікар-офтальмолог дитячий', 0, 0, 1.00, 0.00, 106, GETDATE(), N'Педіатричне відділення', GETDATE(), NULL, 2564, 1.00, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-04' 
UNION ALL 
SELECT N'Стець Владислав Володимирович', N'лікар-хірург дитячий', 0, 0, 0.75, 47.21, 106, GETDATE(), N'Педіатричне відділення', GETDATE(), NULL, 2610, 0.75, 0.75, 0.56, 47.21, 2, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-01' 
UNION ALL 
SELECT N'Чекан Любомир Анатолійович', N'лікар-уролог дитячий', 0, 0, 0.25, 0.00, 106, GETDATE(), N'Педіатричне відділення', GETDATE(), NULL, 2570, 0.95, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-04' 
UNION ALL 
SELECT N'Філонюк Віталій Миколайович', N'лікар-хірург дитячий', 0, 0, 0.25, 576.00, 106, GETDATE(), N'Педіатричне відділення', GETDATE(), NULL, 2677, Infinity, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 576.00, '2023-02-13' 
UNION ALL 
SELECT N'Севч Марина Євгенівна', N'сестра медична', 8, 200, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 4060, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-06' 
UNION ALL 
SELECT N'Тютюнник Лілія Володимирівна', N'менеджер з адміністративної діяльності', 5, 640, 1.00, 0.00, 89, GETDATE(), N'Перинатальний центр ', GETDATE(), NULL, 2805, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-05-11' 
UNION ALL 
SELECT N'Лакатош Леся Юріївна', N'Головна медична сестра', 0, 0, 1.00, 0.00, 89, GETDATE(), N'Перинатальний центр ', GETDATE(), NULL, 1137, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-12-13' 
UNION ALL 
SELECT N'Бібічева Мирослава Василівна', N'реєстратор медичний', 8, 360, 1.00, 0.00, -1, GETDATE(), N'Позаштатний кабінет', GETDATE(), NULL, 1891, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-06-18' 
UNION ALL 
SELECT N'Товт Оніка Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, -1, GETDATE(), N'Позаштатний кабінет', GETDATE(), NULL, 1938, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-07-05' 
UNION ALL 
SELECT N'Токарський Юрій Дєрдьович', N'завідувач', 0, 0, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 965, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-03-01' 
UNION ALL 
SELECT N'Сікайло Тетяна Михайлівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 1931, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Огородник Ярослава Михайлівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 3694.55, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 1312, 1.04, 1.00, 1.00, 814.55, 14, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '1991-08-08' 
UNION ALL 
SELECT N'Хмара Ольга Іванівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 3176.80, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 4047, 1.06, 1.00, 1.00, 296.80, 5, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2024-08-01' 
UNION ALL 
SELECT N'Ковач Євгенія Євгенівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 3403.64, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 1335, 1.04, 1.00, 1.00, 523.64, 9, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2006-08-01' 
UNION ALL 
SELECT N'Рубіш Любов Іванівна', N'старша акушерка', 8, 280, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 547, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-08-04' 
UNION ALL 
SELECT N'Комарницька Маріанна Вікторівна', N'Молодша медична сестра буфетниця', 8, 120, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 1284, 0.89, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-02-02' 
UNION ALL 
SELECT N'Брижак Надія Юріївна', N'Молодша медична сестра буфетниця', 8, 120, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 4124, 0.89, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-21' 
UNION ALL 
SELECT N'Рубець Олена Михайлівна', N'лікар з ультразвукової діагностики', 0, 0, 0.10, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 349, 1.30, 1.00, 0.10, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-04-13' 
UNION ALL 
SELECT N'Соловей Олег Богданович', N'лікар з ультразвукової діагностики', 0, 0, 0.25, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 3856, 1.00, 0.33, 0.08, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-06-03' 
UNION ALL 
SELECT N'Добра Анастасія Анатоліївна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 3176.80, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 4045, 1.06, 1.00, 1.00, 296.80, 5, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2024-08-01' 
UNION ALL 
SELECT N'Анталовська Мар’яна Володимирівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 2591, 0.71, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-01' 
UNION ALL 
SELECT N'Теличко Лілія Володимирівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 967, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2012-08-01' 
UNION ALL 
SELECT N'Фречка Анжела Василівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 3752.73, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 966, 1.04, 1.00, 1.00, 872.73, 15, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '1997-08-01' 
UNION ALL 
SELECT N'Новаковська Вероніка Іванівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 2034, 0.05, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Лоя Евеліна Віталіївна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 3044, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Дуфинець Каміла Віталіївна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 3218.29, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 4038, 1.01, 1.00, 1.00, 338.29, 6, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2024-08-01' 
UNION ALL 
SELECT N'Басараб Магдалина Василівна', N'дезінфектор', 8, 360, 1.00, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 1029, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-04-15' 
UNION ALL 
SELECT N'Ковач Євгенія Євгенівна', N'лікар з ультразвукової діагностики', 0, 0, 0.25, 0.00, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 3702, 1.04, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-15' 
UNION ALL 
SELECT N'Глагола Олеся Василівна', N'лікар-акушер-гінеколог', 0, 0, 1.00, 4043.64, 16, GETDATE(), N'Пологове відділення', GETDATE(), NULL, 741, 1.04, 1.00, 1.00, 1163.64, 20, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2002-02-12' 
UNION ALL 
SELECT N'Мучичка Неоніла Федорівна', N'акушерка', 8, 260, 1.00, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 991, 1.01, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-04-01' 
UNION ALL 
SELECT N'Панас Ольга Василівна', N'акушерка', 8, 260, 1.00, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 976, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-04-01' 
UNION ALL 
SELECT N'Ващинець Олена Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 1035, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-09-09' 
UNION ALL 
SELECT N'Балог Олена Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 1056, 1.02, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-12-01' 
UNION ALL 
SELECT N'Комарницька Маріанна Вікторівна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 4113, 1.14, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-01' 
UNION ALL 
SELECT N'Федак Тамара Василівна', N'Молодша медична сестра ', 8, 120, 0.25, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 4120, 1.05, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-01' 
UNION ALL 
SELECT N'Бібен Авігея Михайлівна', N'акушерка', 8, 260, 1.00, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 2449, 1.03, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-02' 
UNION ALL 
SELECT N'Паллаг Наталія Василівна', N'акушерка', 8, 260, 1.00, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 1342, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-04-01' 
UNION ALL 
SELECT N'Ревті Надія Іванівна', N'Молодша медична сестра ', 8, 120, 0.50, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 3764, 1.14, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-06-01' 
UNION ALL 
SELECT N'Федак Тамара Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 1787, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-07-22' 
UNION ALL 
SELECT N'Петах Валентина Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 4202, 1.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Малярчик Марія Йосипівна', N'акушерка', 8, 260, 1.00, 0.00, 96, GETDATE(), N'Приймальний блок', GETDATE(), NULL, 999, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-04-01' 
UNION ALL 
SELECT N'Богдан Ірина Олександрівна', N'лікар-пульмонолог', 0, 0, 1.00, 5094.94, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1243, 0.10, 1.00, 1.00, 0.00, 0, 280, 0, 0, 49997.00, 5094.94, 0.000000, 0.00, '1988-11-28' 
UNION ALL 
SELECT N'Богдан Мирослав Іванович', N'лікар-пульмонолог', 0, 0, 1.00, 6214.50, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1247, 1.00, 1.00, 1.00, 0.00, 0, 292, 0, 0, 52145.00, 6214.50, 0.000000, 0.00, '2000-08-01' 
UNION ALL 
SELECT N'Гвоздак Наталія Павлівна', N'фізичний терапевт', 0, 0, 0.75, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 783, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-04-19' 
UNION ALL 
SELECT N'Петричка Олександра Михайлівна', N'лікар фізичної та реабілітаційної медицини', 0, 0, 1.00, 1874.67, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 2873, 0.90, 1.00, 1.00, 1874.67, 37, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-06-09' 
UNION ALL 
SELECT N'Горват Іван Іванович', N'лікар-невропатолог', 0, 0, 0.25, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 4049, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Сані Людмила Михайлівна', N'сестра медична', 8, 200, 0.50, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 4062, 0.99, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-08' 
UNION ALL 
SELECT N'Маняк Юліанна Олегівна', N'Асистент фізичного терапевта', 8, 360, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3158, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-09-12' 
UNION ALL 
SELECT N'Ломага Михайло Миколайович', N'фізичний терапевт', 0, 0, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 292, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-01-02' 
UNION ALL 
SELECT N'Земко Олена Ростиславівна', N'психолог', 8, 360, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 2194, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-09-26' 
UNION ALL 
SELECT N'Барна Христина Василівна', N'логопед', 8, 360, 0.25, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 2120, 0.48, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-02-24' 
UNION ALL 
SELECT N'Горват Іван Іванович', N'лікар фізичної та реабілітаційної медицини', 0, 0, 0.50, 896.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 924, 1.00, 1.00, 0.50, 896.00, 16, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-08-01' 
UNION ALL 
SELECT N'Петруніна Віолета Вікторівна', N'Ерготерапевт', 0, 0, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 296, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-10-01' 
UNION ALL 
SELECT N'Решетар Ярослава Ігорівна', N'психолог', 8, 360, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 2656, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-01-11' 
UNION ALL 
SELECT N'Маслей Марина Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3631, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-02' 
UNION ALL 
SELECT N'Улинець Ганна Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 1629, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-23' 
UNION ALL 
SELECT N'Шемет Леся Федорівна', N'сестра медична', 8, 200, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 1394, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-08-01' 
UNION ALL 
SELECT N'Барабан Юлія Василівна', N'психолог', 8, 360, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 581, 0.81, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-09-28' 
UNION ALL 
SELECT N'Горват Іван Іванович', N'завідувач', 0, 0, 0.25, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3381, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-15' 
UNION ALL 
SELECT N'Кравчук Ганна Василівна', N'Асистент фізичного терапевта', 8, 360, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 1358, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1984-08-01' 
UNION ALL 
SELECT N'Решетар Андрея-Августина Святославівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 2016, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-03-14' 
UNION ALL 
SELECT N'Ференчик Іван-Богдан Михайлович', N'Асистент фізичного терапевта', 8, 360, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 846, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-11-10' 
UNION ALL 
SELECT N'Колядка Людмила Анатоліївна', N'психолог', 8, 360, 0.25, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3953, 1.00, 0.17, 0.04, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-06-25' 
UNION ALL 
SELECT N'Барабан Юлія Василівна', N'психолог', 8, 360, 0.50, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 4311, 0.81, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-07' 
UNION ALL 
SELECT N'Сийплокі Тетяна Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3256, 1.03, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-16' 
UNION ALL 
SELECT N'Вінниченко Юлія Олександрівна', N'логопед', 8, 360, 0.25, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3363, 1.00, 0.17, 0.04, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-15' 
UNION ALL 
SELECT N'Греньо Марія Юріївна', N'Ерготерапевт', 0, 0, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 2311, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-01' 
UNION ALL 
SELECT N'Лукачина Наталія Вячеславівна', N'фізичний терапевт', 0, 0, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3975, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-11' 
UNION ALL 
SELECT N'Мальованець Валентина Анатоліївна', N'Молодша медична сестра ', 8, 120, 0.50, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3349, 1.00, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-11' 
UNION ALL 
SELECT N'Дурдинець Наталія Володимирівна', N'сестра медична', 8, 200, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 4161, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-04' 
UNION ALL 
SELECT N'Попович Мирослава Ярославівна', N'Ерготерапевт', 0, 0, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 1900, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-08-01' 
UNION ALL 
SELECT N'Химіч Наталія Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 1457, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-05' 
UNION ALL 
SELECT N'Удут Ганна Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3993, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-15' 
UNION ALL 
SELECT N'Сабадош Ганна Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3318, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-11-23' 
UNION ALL 
SELECT N'Андрієвський Олександр Олександрович', N'фізичний терапевт', 0, 0, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 2268, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-11-11' 
UNION ALL 
SELECT N'Деркач Андрій Андрійович', N'Асистент ерготерапевта', 8, 360, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 1851, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-03-26' 
UNION ALL 
SELECT N'Мигович Наталія Мігалівна', N'сестра медична', 8, 200, 1.00, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 3898, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-07-09' 
UNION ALL 
SELECT N'Лизанець Володимир Васильович', N'лікар-рефлексотерапевт', 0, 0, 0.25, 0.00, 60, GETDATE(), N'Реабілітаційне відділення', GETDATE(), NULL, 1469, 1.00, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-11-01' 
UNION ALL 
SELECT N'Діус Василь Васильович', N'фізичний терапевт', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3406, 1.00, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-30' 
UNION ALL 
SELECT N'Діус Василь Васильович', N'фізичний терапевт', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3425, 1.00, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-08' 
UNION ALL 
SELECT N'Рак Лариса Олегівна', N'лікар-фізіотерапевт', 0, 0, 0.50, 4337.79, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1173, 0.81, 1.00, 0.50, 0.00, 0, 134, 0, 0, 38745.00, 4337.79, 0.000000, 0.00, '1996-01-15' 
UNION ALL 
SELECT N'Спачинська Лариса Миколаївна', N'сестра медична з фізіотерапії', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1352, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-10-22' 
UNION ALL 
SELECT N'Бризгалова Тетяна Віталіївна', N'сестра медична з фізіотерапії', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1162, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-05-03' 
UNION ALL 
SELECT N'Волкова Яна Іванівна', N'Ерготерапевт', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3432, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-19' 
UNION ALL 
SELECT N'Мухтарова Агігат-Тетяна Натіг Кизи', N'Ерготерапевт', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1713, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-20' 
UNION ALL 
SELECT N'Хаща Алла Дмитрівна', N'сестра медична з фізіотерапії', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1179, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-08-17' 
UNION ALL 
SELECT N'Білінська Вікторія Олександрівна', N'Асистент фізичного терапевта', 8, 360, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 4310, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-22' 
UNION ALL 
SELECT N'Лешко Анжела Василівна', N'лікар фізичної та реабілітаційної медицини', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1236, 1.00, 1.00, 1.00, 0.00, 0, 61, 0, 0, 14085.00, 0.00, 0.000000, 0.00, '1995-08-01' 
UNION ALL 
SELECT N'Кирлик Оксана Іванівна', N'лікар фізичної та реабілітаційної медицини', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1241, 1.00, 1.00, 1.00, 0.00, 0, 29, 0, 0, 5068.00, 0.00, 0.000000, 0.00, '2022-02-01' 
UNION ALL 
SELECT N'Ковтун Тетяна Юріївна', N'сестра медична з фізіотерапії', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1165, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1988-08-01' 
UNION ALL 
SELECT N'Ковач Алла Іржіївна', N'лікар-ревматолог', 0, 0, 1.00, 2867.70, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1265, 1.00, 1.00, 1.00, 0.00, 0, 221, 0, 0, 39559.00, 2867.70, 0.000000, 0.00, '1994-10-04' 
UNION ALL 
SELECT N'Улинець Інна Олександрівна', N'лікар-ревматолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2119, 0.95, 1.00, 1.00, 0.00, 0, 144, 0, 0, 25776.00, 0.00, 0.000000, 0.00, '2020-03-02' 
UNION ALL 
SELECT N'Рожик Євгенія Валеріївна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 2707, Infinity, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-03-01' 
UNION ALL 
SELECT N'Плоскина Вікторія Олександрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 4281, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-16' 
UNION ALL 
SELECT N'Рожик Євгенія Валеріївна', N'сестра медична операційна', 8, 260, 0.25, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 3737, 0.59, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-01' 
UNION ALL 
SELECT N'Штефанець Ангеліна Романівна', N'сестра медична операційна', 8, 260, 0.50, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 4242, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-02' 
UNION ALL 
SELECT N'Мерсьє Лідія Георгіївна', N'сестра медична операційна', 8, 260, 0.50, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 3390, 1.04, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-15' 
UNION ALL 
SELECT N'Марченко Марина Василівна', N'сестра медична операційна', 8, 260, 0.50, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 3399, 1.09, 0.33, 0.17, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-12-15' 
UNION ALL 
SELECT N'Мерсьє Лідія Георгіївна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 2254, 1.04, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-11-01' 
UNION ALL 
SELECT N'Марченко Марина Василівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 13, GETDATE(), N'Кардіологічне відділення', GETDATE(), NULL, 2090, 1.04, 0.67, 0.67, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-09-01' 
UNION ALL 
SELECT N'Гачкайло Георгіна Георгіївна', N'лікар-рентгенолог', 0, 0, 1.00, 2880.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 1658, 0.52, 1.00, 1.00, 0.00, 0, 1, 0, 0, 590.00, 0.00, 0.000000, 2880.00, '1999-08-01' 
UNION ALL 
SELECT N'Данканич Наталія Михайлівна', N'лікар-інтерн', 0, 0, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 3043, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-01' 
UNION ALL 
SELECT N'Береш Наталія Петрівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 615, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-08-01' 
UNION ALL 
SELECT N'Гарапко Тетяна Федорівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 625, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-08-01' 
UNION ALL 
SELECT N'Візницька Оксана Сергіївна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 1668, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-01' 
UNION ALL 
SELECT N'Товт Маріанна Петрівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 629, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1993-08-02' 
UNION ALL 
SELECT N'Цогла Лілія Василівна', N'лікар-рентгенолог', 0, 0, 0.50, 2880.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 1258, 1.75, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2022-02-07' 
UNION ALL 
SELECT N'Якубіч Надія Юріївна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 616, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Козар Ольга Василівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 614, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-03-13' 
UNION ALL 
SELECT N'Бундаш Надія Миколаївна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 642, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-03-29' 
UNION ALL 
SELECT N'Махлинець Вікторія Юріївна', N'лікар-рентгенолог', 0, 0, 1.00, 2880.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 3483, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2024-02-12' 
UNION ALL 
SELECT N'Поковба Михайло Михайлович', N'лікар-рентгенолог', 0, 0, 0.75, 2880.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 607, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2010-02-02' 
UNION ALL 
SELECT N'Чекан Марія Василівна', N'лікар-рентгенолог', 0, 0, 0.25, 2880.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 1846, 0.95, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2005-08-01' 
UNION ALL 
SELECT N'Тихненко Сніжанна Іванівна', N'Старший рентгенолаборант', 8, 280, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 1847, 0.62, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-02-09' 
UNION ALL 
SELECT N'Файкун Прищ Іванна Іванівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 2432, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-12-01' 
UNION ALL 
SELECT N'Лешко Наталія Михайлівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 28, GETDATE(), N'Діагностичне відділення', GETDATE(), NULL, 632, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-10-06' 
UNION ALL 
SELECT N'Куштан Клара Отілівна', N'лікар-рентгенолог', 0, 0, 0.50, 5157.79, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2995, 0.48, 1.00, 0.50, 0.00, 0, 266, 0, 0, 46816.00, 5157.79, 0.000000, 0.00, '2023-07-12' 
UNION ALL 
SELECT N'Легеза Ірина Василівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 638, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-03-27' 
UNION ALL 
SELECT N'Танчинець-Бичкова Валерія Василівна', N'лікар-рентгенолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1266, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-02-04' 
UNION ALL 
SELECT N'Шестак Ольга Михайлівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 621, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1978-08-11' 
UNION ALL 
SELECT N'Калініченко Юлія Сергіївна', N'лікар-рентгенолог', 0, 0, 1.00, 2476.80, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2523, 1.00, 0.80, 0.80, 0.00, 0, 195, 0, 0, 27456.00, 2476.80, 0.000000, 0.00, '2011-09-01' 
UNION ALL 
SELECT N'Куштан Клара Отілівна', N'лікар-радіолог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2141, 0.48, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-06-11' 
UNION ALL 
SELECT N'Дочинець Марія Іллічна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 418, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1977-09-01' 
UNION ALL 
SELECT N'Герц Тетяна Володимирівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1420, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-02-16' 
UNION ALL 
SELECT N'Миголинець Мар''яна Федорівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2037, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-10-30' 
UNION ALL 
SELECT N'Бичкова Вікторія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1436, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-11-04' 
UNION ALL 
SELECT N'Біляка Тетяна Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1538, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-08-01' 
UNION ALL 
SELECT N'Шваб Оксана Миколаївна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1295, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2010-12-01' 
UNION ALL 
SELECT N'Маркович Любов Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1521, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-01-29' 
UNION ALL 
SELECT N'Урвалек Вікторія Дьердівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 644, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-10-28' 
UNION ALL 
SELECT N'Дудаш Наталія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 890, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-11-26' 
UNION ALL 
SELECT N'Щока Любов Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1251, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-04-21' 
UNION ALL 
SELECT N'Туряниця Людмила Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1465, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-04-07' 
UNION ALL 
SELECT N'Поллогі Вікторія Дмитрівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1483, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-03-20' 
UNION ALL 
SELECT N'Глуханич Світлана Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1482, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-08-01' 
UNION ALL 
SELECT N'Бабінець Наталія Олександрівна', N'сестра медична з дієтичного харчування', 8, 200, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 1726, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2017-02-10' 
UNION ALL 
SELECT N'Свалявин Ірина Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 3263, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-18' 
UNION ALL 
SELECT N'Шелемба Ірина Анатоліївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 1761, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2017-08-02' 
UNION ALL 
SELECT N'Орбан Олена Юріївна', N'Менеджер з організації консультативних послуг', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2840, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-05-16' 
UNION ALL 
SELECT N'Микицей Володимир Юрійович', N'лікар-акушер-гінеколог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2813, 1.00, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-05-25' 
UNION ALL 
SELECT N'Повханич Грицяк Тетяна Мирославівна', N'лікар-дерматовенеролог', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1682, 1.00, 0.50, 0.13, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-06-09' 
UNION ALL 
SELECT N'Меденці Ірма Володимирівна', N'Менеджер з організації консультативних послуг', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1511, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-05-02' 
UNION ALL 
SELECT N'Повханич Грицяк Тетяна Мирославівна', N'лікар-дерматовенеролог', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 743, 1.00, 0.50, 0.13, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-04-16' 
UNION ALL 
SELECT N'Калініченко Юлія Сергіївна', N'лікар-рентгенолог', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 611, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-09-01' 
UNION ALL 
SELECT N'Алмашій Іван Фомич', N'лікар-профпатолог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 758, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-04-20' 
UNION ALL 
SELECT N'Брижак Стефан Стефанович', N'лікар-дерматовенеролог', 0, 0, 0.75, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 761, 0.00, 0.75, 0.56, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-07-01' 
UNION ALL 
SELECT N'Хлопук Олександр Володимирович', N'лікар-отоларинголог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 773, 1.03, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-04-19' 
UNION ALL 
SELECT N'Сорока Марина Олексіївна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 780, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-04-19' 
UNION ALL 
SELECT N'Жидик Яна-Анастасія Володимирівна', N'лікар-офтальмолог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2421, 1.08, 0.50, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-08-03' 
UNION ALL 
SELECT N'Зарева Володимир Михайлович', N'лікар-нарколог', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1944, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-09-01' 
UNION ALL 
SELECT N'Філонюк Віталій Миколайович', N'лікар-хірург', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2744, 0.95, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-04-01' 
UNION ALL 
SELECT N'Чулей Ігор Олександрович', N'лікар-невропатолог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 219, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1987-08-25' 
UNION ALL 
SELECT N'Свирида Беатриса Адальбертівна', N'сестра медична з косметичних процедур', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 748, 0.05, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-08-01' 
UNION ALL 
SELECT N'Дяків Андріянна Володимирівна', N'лікар-невропатолог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1460, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1994-01-24' 
UNION ALL 
SELECT N'Горват Олександр Васильович', N'лікар-стоматолог-ортодонт', 0, 0, 0.50, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 3207, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-10-03' 
UNION ALL 
SELECT N'Товт Юдіта Олександрівна', N'сестра медична', 8, 200, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 2342, 0.48, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1997-05-14' 
UNION ALL 
SELECT N'Логойда Віталія Михайлівна', N'реєстратор медичний', 8, 360, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 2403, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-19' 
UNION ALL 
SELECT N'Козар Тетяна Григорівна', N'лікар-стоматолог-хірург', 0, 0, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 663, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2015-10-01' 
UNION ALL 
SELECT N'Феєр Мар''яна Василівна', N'сестра медична зі стоматології', 8, 200, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 641, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2005-08-11' 
UNION ALL 
SELECT N'Юрченко Олександр Васильович', N'лікар-стоматолог-хірург', 0, 0, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 1762, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2017-08-01' 
UNION ALL 
SELECT N'Логойда Деніель Михайлович', N'лікар-стоматолог-хірург', 0, 0, 0.75, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 3763, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-23' 
UNION ALL 
SELECT N'Мякушко Олександр Володимирович', N'лікар-стоматолог дитячий', 0, 0, 0.50, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 565, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1987-08-01' 
UNION ALL 
SELECT N'Теличко Вікторія Олегівна', N'лікар-стоматолог дитячий', 0, 0, 0.50, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 567, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-05-15' 
UNION ALL 
SELECT N'Глагола Світлана Вініаміновна', N'лікар-стоматолог-хірург', 0, 0, 0.50, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 570, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-05-28' 
UNION ALL 
SELECT N'Товтин Катерина Емерихівна', N'лікар-стоматолог-хірург', 0, 0, 0.75, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 593, 1.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2009-08-03' 
UNION ALL 
SELECT N'Кабацій Ростислав Русланович', N'лікар-стоматолог-терапевт', 0, 0, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 4157, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-09-09' 
UNION ALL 
SELECT N'Паук Яна Володимирівна', N'сестра медична зі стоматології', 8, 200, 1.00, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 634, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-01-03' 
UNION ALL 
SELECT N'Лемко Діана Володимирівна', N'лікар-стоматолог-ортодонт', 0, 0, 0.50, 0.00, 36, GETDATE(), N'Стоматологія', GETDATE(), NULL, 2088, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-09-23' 
UNION ALL 
SELECT N'Голиш Марія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 493, 1.00, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-08-01' 
UNION ALL 
SELECT N'Жовтобрюх Ігор Олександрович', N'лікар-невропатолог', 0, 0, 1.00, 2880.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 4196, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2024-09-16' 
UNION ALL 
SELECT N'Мазютинець Ірина Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 494, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1987-08-01' 
UNION ALL 
SELECT N'Бута Ганна Федорівна', N'лікар-невропатолог', 0, 0, 1.00, 6429.09, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 1558, 1.04, 1.00, 1.00, 3549.09, 61, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '1995-11-01' 
UNION ALL 
SELECT N'Трачук Віра Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 515, 0.71, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2007-02-26' 
UNION ALL 
SELECT N'Сарканич Віра Юріївна', N'Молодша медична сестра ', 8, 120, 0.75, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 1350, 1.05, 0.75, 0.56, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-09-04' 
UNION ALL 
SELECT N'Гарапко Маргарита Миколаївна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 506, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1982-08-01' 
UNION ALL 
SELECT N'Лешко Ярослава Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 495, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1990-08-01' 
UNION ALL 
SELECT N'Васелишин Ольга Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 2442, 1.07, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-04-21' 
UNION ALL 
SELECT N'Чекан Ганна Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 504, 0.86, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-02-03' 
UNION ALL 
SELECT N'Бисага Марія Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 501, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-07-20' 
UNION ALL 
SELECT N'Порохнавець Марина Іванівна', N'сестра медична', 8, 200, 0.75, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 954, 0.99, 0.75, 0.56, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2001-07-24' 
UNION ALL 
SELECT N'Торська Ірина Вікторівна', N'лікар-невропатолог', 0, 0, 1.00, 0.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 1687, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-04-01' 
UNION ALL 
SELECT N'Семенко Олександр Анатолійович', N'лікар-невропатолог', 0, 0, 1.00, 2880.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 1455, 1.06, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2006-07-17' 
UNION ALL 
SELECT N'Леонов Станіслав Олександрович', N'лікар-невропатолог', 0, 0, 1.00, 2304.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 4040, 0.74, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '2024-08-01' 
UNION ALL 
SELECT N'Томищ Богдан Васильович', N'лікар-невропатолог', 0, 0, 0.75, 2880.00, 84, GETDATE(), N'Інсультне відділення', GETDATE(), NULL, 1976, 1.09, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2018-12-19' 
UNION ALL 
SELECT N'Ратушна Вікторія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1466, 0.38, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-02-01' 
UNION ALL 
SELECT N'Кенес Мирослава Миколаївна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1946, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-10-04' 
UNION ALL 
SELECT N'Кушнір Едуард Васильович', N'лікар-ортопед-травматолог', 0, 0, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2370, 0.95, 1.00, 0.25, 0.00, 0, 49, 0, 0, 6572.00, 0.00, 0.000000, 0.00, '2022-12-01' 
UNION ALL 
SELECT N'Мешко Тетяна Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1407, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Продан Василь Степанович', N'лікар-ортопед-травматолог', 0, 0, 1.00, 498.60, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 450, 1.00, 1.00, 1.00, 0.00, 0, 145, 0, 0, 31662.00, 498.60, 0.000000, 0.00, '2001-12-22' 
UNION ALL 
SELECT N'Петах Мар’яна Федорівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1777, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2008-05-21' 
UNION ALL 
SELECT N'Мегела Марина Федорівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1541, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-08-01' 
UNION ALL 
SELECT N'Білоус Ігор Михайлович', N'лікар-ортопед-травматолог', 0, 0, 1.00, 11003.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 445, 1.00, 1.00, 1.00, 0.00, 0, 389, 0, 0, 100030.00, 11003.00, 0.000000, 0.00, '1985-08-16' 
UNION ALL 
SELECT N'Суран Олександр Олександрович', N'лікар-ортопед-травматолог', 0, 0, 0.50, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3272, 1.00, 1.00, 0.50, 0.00, 0, 122, 0, 0, 22304.00, 0.00, 0.000000, 0.00, '2023-11-08' 
UNION ALL 
SELECT N'Паук Марія Василівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 543, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1980-03-17' 
UNION ALL 
SELECT N'Писаренко Мар’яна Іванівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 552, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-01-10' 
UNION ALL 
SELECT N'Паук Марія Василівна', N'сестра медична', 8, 200, 0.25, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 4275, 1.09, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Маргітич Марія Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 553, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1987-08-01' 
UNION ALL 
SELECT N'Шаленик Ліліана Василівна', N'сестра медична операційна', 8, 260, 0.25, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 4269, 1.09, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Угрин Ярослава Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1303, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-03-29' 
UNION ALL 
SELECT N'Пуга Марія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 1728, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2017-02-10' 
UNION ALL 
SELECT N'Пуга Емілія Євгенівна', N'сестра медична операційна', 8, 260, 0.50, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 4278, 1.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-10-01' 
UNION ALL 
SELECT N'Шаленик Ліліана Василівна', N'сестра медична операційна', 8, 260, 1.00, 0.00, 81, GETDATE(), N'Операційне відділення', GETDATE(), NULL, 2061, 1.01, 0.80, 0.80, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-08-01' 
UNION ALL 
SELECT N'Бухало Анатолій Миколайович', N'лікар-уролог', 0, 0, 1.00, 2340.60, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1316, 1.00, 1.00, 1.00, 0.00, 0, 238, 0, 0, 37802.00, 2340.60, 0.000000, 0.00, '2006-03-21' 
UNION ALL 
SELECT N'Басараб Ліана Борисівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1631, 0.76, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-07-11' 
UNION ALL 
SELECT N'Кабацій Ольга Василівна', N'реєстратор медичний', 8, 360, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1424, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-09-20' 
UNION ALL 
SELECT N'Феделеш Мар''яна Василівна', N'рентгенолаборант', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 624, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-08-01' 
UNION ALL 
SELECT N'Сидоран Марина Мирославівна', N'лікар-рентгенолог', 0, 0, 1.00, 8708.80, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1419, 1.00, 1.00, 1.00, 0.00, 0, 438, 0, 0, 77088.00, 8708.80, 0.000000, 0.00, '1998-08-01' 
UNION ALL 
SELECT N'Марущак Юрій Станіславович', N'лікар-хірург', 0, 0, 0.25, 3.92, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 3274, 0.25, 0.20, 0.05, 3.92, 7, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-11-06' 
UNION ALL 
SELECT N'Маркуш Іштван Карлович', N'лікар-хірург', 0, 0, 0.25, 2880.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 3094, 0.30, 1.00, 0.25, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-08-14' 
UNION ALL 
SELECT N'Човбан Едуард Михайлович', N'лікар-хірург', 0, 0, 0.25, 587.97, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 3093, 0.30, 0.20, 0.05, 11.97, 18, 0, 0, 0, 0.00, 0.00, 0.000000, 576.00, '2023-08-14' 
UNION ALL 
SELECT N'Кичера Наталія Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 727, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2011-10-12' 
UNION ALL 
SELECT N'Мацейко Роман Васильович', N'лікар-хірург торакальний', 0, 0, 0.50, 2880.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2064, 0.52, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2019-08-01' 
UNION ALL 
SELECT N'Зарева Світлана Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 711, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1992-04-10' 
UNION ALL 
SELECT N'Шершун Алла Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 699, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1986-09-17' 
UNION ALL 
SELECT N'Дідо Алла Дмитрівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 695, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-02-16' 
UNION ALL 
SELECT N'Бонка Микола Миколайович', N'лікар-хірург', 0, 0, 1.00, 2880.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 715, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2021-11-01' 
UNION ALL 
SELECT N'Халус Любов Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 679, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1982-08-01' 
UNION ALL 
SELECT N'Турянчик Володимир Михайлович', N'лікар-хірург', 0, 0, 1.00, 54.12, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 674, 0.76, 0.80, 0.80, 54.12, 2, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2006-10-31' 
UNION ALL 
SELECT N'Фречка Василь Антонович', N'лікар-хірург', 0, 0, 1.00, 2880.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 673, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '1996-09-14' 
UNION ALL 
SELECT N'Гладких Віктор Олександрович', N'лікар-хірург', 0, 0, 0.25, 2.40, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2676, 0.21, 0.20, 0.05, 2.40, 5, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-02-15' 
UNION ALL 
SELECT N'Лебідь Галина Романівна', N'сестра-господиня', 8, 140, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 3678, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-04-22' 
UNION ALL 
SELECT N'Гладких Віктор Олександрович', N'лікар-хірург торакальний', 0, 0, 0.25, 48.08, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1331, 0.21, 1.00, 0.25, 48.08, 4, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-03-09' 
UNION ALL 
SELECT N'Товтин Марина Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 352, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2014-04-04' 
UNION ALL 
SELECT N'Ладані Марія Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 367, 0.37, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-08-16' 
UNION ALL 
SELECT N'Чекан Любомир Анатолійович', N'лікар-уролог', 0, 0, 1.00, 1706.67, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1323, 0.95, 1.00, 1.00, 1706.67, 32, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2013-08-01' 
UNION ALL 
SELECT N'Голод Ярослава Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1443, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2000-04-25' 
UNION ALL 
SELECT N'Софілканич Марія Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2032, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-05-06' 
UNION ALL 
SELECT N'Грабар Христина Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2386, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-08-01' 
UNION ALL 
SELECT N'Марущак Юрій Станіславович', N'лікар-хірург', 0, 0, 1.00, 2560.47, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2376, 1.02, 0.80, 0.80, 256.47, 7, 0, 0, 0, 0.00, 0.00, 0.000000, 2304.00, '2020-09-11' 
UNION ALL 
SELECT N'Лавкай Тетяна Михайлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1411, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-12-11' 
UNION ALL 
SELECT N'Роєнко Юрій Васильович', N'лікар-хірург', 0, 0, 0.10, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1802, 1.00, 1.00, 0.10, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-07-21' 
UNION ALL 
SELECT N'Шмитко Наталія Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1375, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-03-01' 
UNION ALL 
SELECT N'Росоха Іван Іванович', N'лікар-ендоскопіст', 0, 0, 0.75, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1880, 0.00, 1.00, 0.75, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-02' 
UNION ALL 
SELECT N'Пак Олександр Євгенович', N'лікар-інтерн', 0, 0, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1924, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-08-01' 
UNION ALL 
SELECT N'Ковач Ганна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1410, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1985-09-17' 
UNION ALL 
SELECT N'Кондратьєва Тетяна Іванівна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1857, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-04-02' 
UNION ALL 
SELECT N'Мосійчук Анна Валеріївна', N'лікар-хірург', 0, 0, 1.00, 652.19, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 4041, 1.06, 1.00, 1.00, 652.19, 11, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-08-01' 
UNION ALL 
SELECT N'Кіреєва Олександра Вікторівна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2242, 0.48, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-10-17' 
UNION ALL 
SELECT N'Купар Вікторія Василівна', N'лікар-хірург', 0, 0, 0.50, 2880.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2250, 0.52, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2022-11-01' 
UNION ALL 
SELECT N'Клочанка Мар’яна Василівна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1647, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2003-08-04' 
UNION ALL 
SELECT N'Лоскоріх Наталія Георгіївна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1365, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1991-08-01' 
UNION ALL 
SELECT N'Скрипинець Мар’яна Михайлівна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 341, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1998-04-01' 
UNION ALL 
SELECT N'Дзерин Володимир Іванович', N'лікар-хірург', 0, 0, 0.50, 2880.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1633, 0.52, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2016-08-22' 
UNION ALL 
SELECT N'Сак Віталія Вікторівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 3784, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-05-27' 
UNION ALL 
SELECT N'Білоус Світлана Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1807, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-05-12' 
UNION ALL 
SELECT N'Туряниця Магдалина Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1627, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-08-16' 
UNION ALL 
SELECT N'Бігарі Олег Емілович', N'лікар-хірург', 0, 0, 0.50, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1866, 0.00, 1.00, 0.50, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-05-02' 
UNION ALL 
SELECT N'Сірчак Степан Степанович', N'завідувач', 0, 0, 1.00, 224.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1600, 1.00, 1.00, 1.00, 224.00, 4, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-08-01' 
UNION ALL 
SELECT N'Мацур Аліна Іванівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1922, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-08-13' 
UNION ALL 
SELECT N'Турянчик Василь Юрійович', N'лікар-уролог', 0, 0, 1.00, 504.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2150, 1.00, 1.00, 1.00, 504.00, 9, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2016-06-13' 
UNION ALL 
SELECT N'Сорока Лариса Павлівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2069, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-08-01' 
UNION ALL 
SELECT N'Когутич Ірина Тиберіївна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1461, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-04-15' 
UNION ALL 
SELECT N'Росоха Іван Іванович', N'лікар-хірург', 0, 0, 0.50, 2917.40, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2775, 0.22, 1.00, 0.50, 37.40, 3, 0, 0, 0, 0.00, 0.00, 0.000000, 2880.00, '2023-04-17' 
UNION ALL 
SELECT N'Тегза Олександр Іванович', N'лікар-анестезіолог дитячий', 0, 0, 0.10, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2355, 0.10, 1.00, 0.10, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-01' 
UNION ALL 
SELECT N'Гладких Віктор Олександрович', N'лікар-хірург', 0, 0, 1.00, 212.56, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2083, 1.19, 0.80, 0.80, 212.56, 5, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2020-09-24' 
UNION ALL 
SELECT N'Орос Христина Андріївна', N'сестра медична маніпуляційна', 8, 260, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 849, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2021-11-10' 
UNION ALL 
SELECT N'Турянчик Володимир Михайлович', N'лікар-хірург', 0, 0, 0.25, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 3488, 0.00, 0.20, 0.05, 0.00, 2, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-02-14' 
UNION ALL 
SELECT N'Кучинка Тетяна Йосипівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1948, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-10-01' 
UNION ALL 
SELECT N'Грицюк Олександр Володимирович', N'лікар-хірург', 0, 0, 1.00, 170.81, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1444, 1.02, 1.00, 1.00, 170.81, 3, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2008-07-01' 
UNION ALL 
SELECT N'Пуга Крістіна Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 2387, 1.04, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-12-19' 
UNION ALL 
SELECT N'Машіко Наталія Федорівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 18, GETDATE(), N'Хірургічне відділення №1', GETDATE(), NULL, 1396, Infinity, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1989-03-01' 
UNION ALL 
SELECT N'Скальський Степан Степанович', N'лікар-хірург', 0, 0, 0.75, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1325, 1.00, 1.00, 0.75, 0.00, 0, 137, 0, 0, 15985.00, 0.00, 0.000000, 0.00, '2008-09-22' 
UNION ALL 
SELECT N'Шорбан Беата Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1328, 0.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1999-02-22' 
UNION ALL 
SELECT N'Коструб Василь Васильович', N'лікар-хірург', 0, 0, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1442, 1.11, 0.80, 0.80, 0.00, 0, 120, 0, 0, 9098.40, 0.00, 0.000000, 0.00, '2011-12-14' 
UNION ALL 
SELECT N'Коструб Василь Васильович', N'лікар-хірург', 0, 0, 0.25, 267.47, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3004, 1.00, 0.20, 0.05, 0.00, 0, 120, 0, 0, 2274.60, 267.47, 0.000000, 0.00, '2023-07-03' 
UNION ALL 
SELECT N'Кунак Наталія Іванівна', N'сестра медична', 8, 200, 1.00, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 1337, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2002-04-10' 
UNION ALL 
SELECT N'Колядка Людмила Анатоліївна', N'психолог', 8, 360, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 2817, 1.00, 0.17, 0.04, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-05-04' 
UNION ALL 
SELECT N'Басараб Вікторія Василівна', N'психолог', 8, 360, 0.25, 0.00, 32, GETDATE(), N'Поліклінічне відділення', GETDATE(), NULL, 3437, 1.00, 0.20, 0.05, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2024-01-18' 
UNION ALL 
SELECT N'Сливка Надія Юріївна', N'сестра медична', 8, 200, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 1849, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2018-03-23' 
UNION ALL 
SELECT N'Софілканич Віталія Василівна', N'сестра медична старша', 8, 280, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 312, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1995-08-07' 
UNION ALL 
SELECT N'Ясінко Наталія Степанівна', N'сестра медична', 8, 200, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 329, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1996-04-01' 
UNION ALL 
SELECT N'Пеца Марія Юріївна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 333, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-07-01' 
UNION ALL 
SELECT N'Щербан Іванна Іванівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 332, 0.90, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2004-04-05' 
UNION ALL 
SELECT N'Шуті Світлана Василівна', N'Молодша медична сестра ', 8, 120, 1.00, 0.00, 91, GETDATE(), N'Центральне стерилізаційне відділення + Загально-лікарняний персонал', GETDATE(), NULL, 330, 0.52, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '1984-11-15' 
UNION ALL 
SELECT N'Сабов Наталія Миколаївна', N'Заступник начальника юридичного відділення', 0, 0, 1.00, 0.00, 87, GETDATE(), N'Юридичний відділ', GETDATE(), NULL, 2252, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-11-01' 
UNION ALL 
SELECT N'Цофей Тетяна Володимирівна', N'Начальник юридичного відділу', 0, 0, 1.00, 0.00, 87, GETDATE(), N'Юридичний відділ', GETDATE(), NULL, 2900, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-06-26' 
UNION ALL 
SELECT N'Слюсарчук-Гузо Вікторія Василівна', N'юрисконсульт', 10, 800, 1.00, 0.00, 87, GETDATE(), N'Юридичний відділ', GETDATE(), NULL, 3062, 0.95, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2023-08-03' 
UNION ALL 
SELECT N'Меліка Надія Юріївна', N'Фахівець з публічних закупівель', 10, 800, 1.00, 0.00, 87, GETDATE(), N'Юридичний відділ', GETDATE(), NULL, 1982, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2019-01-02' 
UNION ALL 
SELECT N'Дорі Еріка Іллівна', N'юрисконсульт', 10, 800, 1.00, 0.00, 87, GETDATE(), N'Юридичний відділ', GETDATE(), NULL, 2261, 1.00, 1.00, 1.00, 0.00, 0, 0, 0, 0, 0.00, 0.00, 0.000000, 0.00, '2022-11-03' 
UNION ALL 
